[
  {
    "file": "https://cuacfm.org",
    "id": "memoria18",
    "content": [
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nCONTIDO\n1. XESTIÓN DA EMISORA COMUNITARIA CUAC FM 3\n2. #CUACRESISTE: ACTUACIÓNS EN DEFENSA DUNHA LICENZA PARA CUAC FM 4\n3. PRODUCIÓN RADIOFÓNICA 6\n4. GALA DOS OSCUACS 2018 11\n5. IMPACTO DIXITAL E ESTATÍSTICAS DE AUDIENCIA EN INTERNET 12\n6. FORMACIÓN RADIOFÓNICA E DE MEDIOS COMUNITARIOS 15\n7. XX CONCURSO DE BANDAS E SOLISTAS CUAC FM 16\n8. I PREMIO DE GUIÓNS DE RADIOFICCIÓN CUAC FM 18\n9. COLOQUIO CON RAFA LÓPEZ BINAGHI, FM LA TRIBU 18\n10. PARTICIPACIÓN EN XORNADAS E SEMINARIOS 19\n11. PARTICIPACIÓN EN REDES DE MEDIOS COMUNITARIOS 22\n12. COLABORACIÓNS CON OUTRAS ENTIDADES 24\nANEXO I. SENTENCIA 507/2018 T.S.X.GALICIA 26\nANEXO II. COMUNICADO OFICIAL #CuacVolve 37\n2",
            "metadata": {
              "page": 2
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\n1. XESTIÓN DA EMISORA COMUNITARIA CUAC FM\nA asociación cultural Colectivo de Universitarios Activos - CUAC- é unha asociación sen ánimo\nde  lucro  que  traballa  fundamentalmente  no  eido  cultural  e  da  comunicación  social,  sendo\npropietaria  da emisora  comunitaria  Cuac  FM  que,  de  maneira  completamente  precursora  e\ninnovadora, facilita o acceso da cidadanía de forma individual ou organizada a formar parte\nactiva dun medio de comunicación social independente e sen ánimo de lucro.\nCuac FM é unha radio comunitaria fundada en 1996. Unha radio comunitaria é unha emisora\nprivada, sen ánimo de lucro, que ten un fin social: garantir o exercicio do dereito de acceso á\ncomunicación e a liberdade de expresión da cidadanía. Diríxese e débese á comunidade, cumpre\nunha finalidade social e está aberta á participación o máis ampla posible respecto á propiedade\ndo medio e o acceso á emisión, así coma ás diversas decisións de programación, administración,\nfinanciamento  e  avaliación .  Non  ten  fins  de  lucro  e  non realiza  proselitismo  relixioso  nin\npartidista. En CUAC participan persoas físicas e xurídicas . Funciona dun xeito participativo e\nhorizontal a través da asemblea, das coordinadoras e dos grupos de traballo.\nUNHA ACTIVIDADE DIARIA, OS 365 DÍAS DO ANO\nCUAC vén desenvolvendo unha actividade de emisión radiofónica continuada os 365 días do\nano, a través do dial 103.4 da FM e da web  www.  c  uacfm.org  . Nestes  22 anos e medio de\nemisión, alcanzouse o número de  460 programas  propios emitidos,  sendo máis de 1.200 as\npersoas que fixeron radio e innumerables as convidadas aos diversos programas. Cabe destacar\nque Cuac FM non ten rexeitado nin un só dos proxectos presentados a para a súa emisión.\nA xestión e dinamización de Cuac FM implica as seguintes tarefas:\n-Atención ás persoas asociadas e acollida de novas asociadas .\n-Defensa do dereito a comunicar da cidadanía (ver epígrafe 2) e participación nas redes de\nmedios comunitarios (epígrafe 11) \n-Xestión  da  programación  de  Cuac  FM,  mantemento  do  equipamento  tecnolóxico  e\ninformático (epígrafe 3) .\n-Elaboración da programación comunitaria de Cuac FM. \n-Xestión do Arquivo Sonoro de Cuac FM: RADIOCO (software de gravación e arquivado\nautomático para a xeración de podcasts) .\n-Xestión da Web de Cuac FM, da emisión por Internet e das APPs móbiles.\n-Xestión da Escola de Radio e Asociacionismo de Cuac FM.\nRENOVACIÓN DOS EQUIPAMENTOS TÉCNICOS DE CUAC FM\nAo longo do exercicio 2018  Cuac FM afrontou a renovación de distintos equipamentos, en dous\nchanzos. No primeiro trimestre renovouse a consola do estudio de gravación Alexandre Bóveda\n3",
            "metadata": {
              "page": 3
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\npor unha Behringer 32X enteiramente dixital, actualmente en servizo. No control técnico de son\ndo estudio Xosé Couso instalouse un novo pantógrafo de parede Yellowtec Mika da serie YT.\nPero posiblemente o cambio máis significativo desta quenda foi a completa renovación do noso\nestudio móbil para exteriores, que pasou a montarse nunha torre de rack con rodas e que pasa a\nestar controlado dende unha mesa de mesturas Yamaha MG16XU.\nNunha segunda quenda, cara ao final do ano, procedemos á actualización do estudio de prácticas\nNikola Tesla, instalando unha consola D&R Airence xemelga á de emisión, e encargamos unha\nmesa a medida para o estudio de emisión José Couso, que encastrará o control de monitorado e\nmellorará a comodidade do espazo de locución.\nDurante o ano tamén se procedeu á reposición do material  funxible e ao mantemento  dos\nequipos, substituíndo algúns avariados ao longo do ano. Especial mención neste apartado merece\na adquisición dun novo sistema de alimentación ininterrompida, para salvagardar a emisión en\ncasos  de  microcurtes  de  luz.   \n2.  #CUACRESISTE:  ACTUACIÓNS  EN  DEFENSA  DUNHA  LICENZA\nPARA CUAC FM\nBoa parte dos esforzos de Cuac FM neste ano centráronse na recuperación da súa frecuencia de\nFM. Cuac FM tivo que cesar temporalmente as súas emisións en frecuencia modulada a noite do\n1 de outubro de 2017 ante a apertura dun expediente sancionador, por parte da Xunta de Galicia,\nque a cominaba a interromper a súa programación baixo ameaza de sancionala con multas de\n100.001 a 200.000 euros.\nCuac FM presentou as alegacións pertinentes que deron lugar a unha resolución parcialmente\npositiva por parte da Secretaría Xeral de Medios da Xunta de Galicia.  A Xunta de Galicia\narquivou  o  expediente  e  recoñeceu  explicitamente  que  Cuac  FM  levaba  máis  de  20  anos\nemitindo na frecuencia modulada de boa fe, sen ánimo de ocultación, e sen recibir advertencia\nalgunha por parte da Administración, que non existían terceiros prexudicados e que carecía de\nánimo de lucro, valorando positivamente o cese das emisións na FM no momento de recibir a\nnotificación da sanción. Porén, a Xunta de Galicia advertía unilateralmente que esta resolución\n“racha calquera expectativa de Cuac FM para volver  a emitir na FM”, e ameazaba con novos\nexpedientes sancionadores en caso de volver a emitir por ondas.\nContra tal prohibición, Cuac FM decidiu interpoñer un recurso contencioso administrativo polo\nprocedemento especial de defensa de dereitos fundamentais, que foi favorablemente informado\npola fiscalía en setembro de 2018, e que rematou con sentenza estimatoria unánime, notificada a\nCuac FM polo Tribunal Superior de Xustiza de Galicia o día 29 de outubro. Na sentenza,\naprécianse as demandas de CUAC na súa totalidade, atopándose a acción da Xunta de Galicia\ncoma  conculcatoria  dos  dereitos  fundamentais  do  Colectivo  de  Universitarios  Activos  (ver\n4",
            "metadata": {
              "page": 4
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nANEXO I desta memoria para ler o contido íntegro da sentenza).  \nO alcance desta sentenza non ten importancia soamente para Cuac FM senón tamén para todas as\nemisoras de radio e televisión comunitarias do estado, que ven recoñecido por primeira vez por\nun órgano xurisdicional o seu dereito a emitir no espazo radioeléctrico.\nO día 31 de outubro tivo lugar unha Asemblea Xeral Extraordinaria de CUAC na que se decidiu\no retorno ás ondas, facéndoo público ao día seguinte nun Comunicado Oficial (ver ANEXO II\ndesta memoria para ler o contido íntegro do comunicado). Tras uns días de emisión en probas,\nCuac FM voltou oficialmente á frecuencia modulada o 3 de novembro, ou sexa, 1 ano, 1 mes e 1\ndía despois de verse obrigada a abandonala.\nFoto: Asemblea Extraordinaria de CUAC, 31.10.2018\n3. PRODUCIÓN RADIOFÓNICA \nCuac FM oferta unha programación especializada e de calidade que a ten convertido na emisora\nradiofónica de eido local con maior número de horas de produción propia, así coma na emisora\nprivada que máis horas emite en lingua galega.\nOs  contidos  de  Cuac  FM  teñen  unha  clara  orientación  social,  cultural  e  educativa,\ncaracterizándose pola súa especialización e diferenciación, acollendo temáticas cuxo tratamento\nen profundidade non ten cabida noutras radios convencionais: música local e minoritaria, música\ntradicional e de grupos galegos, programas de divulgación científica e medio ambiente, cobertura\n5",
            "metadata": {
              "page": 5
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nde movementos culturais minoritarios, programas xuvenís, deporte local, saúde, sensibilización\nna igualdade, etc.\nEste ano fixeron programa colectivos tan diversos como Fundación Albergue Padre Rubinos,\nAsociación  Alexandre  Bóveda,  UTACA  (Unidade  de  Tratamento  do  Alcol  e  Condutas\nAdictivas), Asociación AtlanTICS, Proxecto Cárcere ou a Universidade Sénior da UDC. Así\nmesmo, Cuac FM redifunde os boletíns informativos de Amnistía Internacional  e da asociación\necoloxista  ADEGA,  e dá voz a movementos sociais como  ACAMPA ou centos de colectivos\nsociais,  grupos  musicais,  artistas,  asociacións  e  persoas  que,  coma  entrevistados,  tamén\nparticipan da radio comunitaria.\nPROGRAMACIÓN DIARIA: 38 HORAS SEMANAIS DE PRODUCIÓN PROPIA\nA programación propia de 2018 en Cuac FM estivo formada por 33  programas  lonxevos:  El\nDesinformativo, Sin Etiquetas, Cuak’n’roll, Mi rollo es el Rock, A fume de carozo, Alegría,\nRecendo, Una noche en la ópera, EnWorking, Spoiler, Café con gotas, Dale voz, Simplemente\nGente,  RadioSénior,  Radioactiva,  Manda  Carallo!,  EnBoxes,  La  hora  del  Rock’n’Roll,\nMultiplex, Loco Iván, La Tarde a Nuestra Manera, Orión, La Regadera, Radiantes FM, Nubes\nde papel, Circo Pirata, Millennial , Cambia si Cambio, Radiocassette, Y a ti qué te importa?,\nDentro de un orden, Ondas do Cárcere  e Radio Prometea.\nA  estes  33  veteranos  foron  sumáronse  5  novos  programas  ao  longo  do  ano :  Heima,\nPerforAcción, Poca Broma!, Internet de tu Color Favorito e MalhumorHadas.\nPROGRAMACIÓN ESPECIAL\nExisten diferentes razóns polas que un grupo de xente pode querer facer un programa especial, \ncoma adicar un programa a un día ou un evento conspicuos. Cuac FM anima ás persoas \nasociadas a que o fagan e facilítalles dentro do posible os medios técnicos que poidan precisar. \nEstes programas teñen unha duración superior ao normal, emiten nun horario diferente ao \nhabitual se é preciso, e ás veces implican mobilizar un equipo de exteriores fóra das instalacións \nde Cuac FM.\nColaboración co 22º Rallye A Coruña\nCuac FM foi a emisora oficial do 22º Rallye A Coruña, que se celebrou o sábado 24 de febreiro.\n6",
            "metadata": {
              "page": 6
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nO equipo do noso programa de motor, EnBoxes, realizou unha retransmisión en directo dende o\ninicio da competición ata a entrega de premios.\nEspecial Quedada Multiaventura dende Narón\nO 13 de outubro, EnBoxes emitiu desde Narón para informar de una Quedada Multiaventura  de\nvehiculos 4x4 no recinto da Peña NHD Adventure.\nEspecial Día da Constitución\nRadioSénior fixo un especial Día da Constitución  o 6 de decembro, organizando unha tertulia\ncon dous políticos de longa traxectoria para tratar este tema.\nEspeciais de Nadal\nEn Nadal son habituais os programas especiais, sobre todo de programas que xa non emiten pero\naproveitan estas datas para reunir aos antigos compoñentes nunha xuntanza radiofónica. Este ano\nfoi así con American Radio e Tapas y Racione  s  . E, como xa vén sendo tradición nos últimos 8\nanos,  Que No Es Poco fixo un  programa de humor especial de Noitevella  que rematou coas\nbadaladas das 12 da noite e o recibimento do novo ano 2019.\nPROGRAMACIÓN ESPECIAL DE CONTIDO COMUNITARIO\nMáis alá da programación habitual, Cuac FM emite programas de contido comunitario. Estes\nprogramas conteñen diferentes temáticas que se consideran relevantes para a comunidade, e\nábrense a todas as persoas asociadas a CUAC para que participe todo aquel que queira ou poida\naportar algo. Moitas veces tamén se invita a colaborar a persoas e grupos non asociados que se\nconsidere que poden aportar coñecementos específicos a un programa, non só como invitados,\nsenón formando parte de toda a produción do programa.\n“Semana da Muller en Cuac FM” con motivo do Día da Muller o 8 de marzo\nCuac FM realizou unha  programación especial  co obxecto de sensibilizar á cidadanía e dar a\ncoñecer os principais retos e problemas en materia de igualdade. Ao longo dunha semana ao\nredor  do  8  de  marzo,  tratáronse  diferentes  temas  relativos  á  muller  en  varios  programas:\nCuak’n’roll,  Alegría,  Recendo,  EnWorking,  Spoiler,  Heima,  Dale  voz,  Simplemente  Gente,\nRadiocassette, RadioSénior e EnBoxes .\nPrograma de divulgación científica: “Especial Día da Ciencia na Rúa” (Maio 2018)\nO sábado 5 de Maio de 2018, por 6º ano consecutivo, Cuac FM emitiu un programa especial de 3\nhoras en directo dende o parque de Santa Margarida, adicado á ciencia como ferramenta para\nmellorar a calidade de vida das persoas e dos ecosistemas. Un programa producido no marco do\n7",
            "metadata": {
              "page": 7
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nXXIII Día da Ciencia na Rúa , organizado pola Asociación de Amigos da Casa de las Ciencias .\nCUAC realiza dende 2013 unha cobertura especial da celebración do día da ciencia na rúa na\nCoruña e colga na súa web todos os programas en https://cuacfm.org/dia-da-ciencia-na-rua/ , así\ncomo  fotos  e  vídeos  de  todas  as  entrevistas/os  nas  nosas  redes  sociais:  FB:\nhttps://www.facebook.com/cuacfm/ TW: https://twitter.com/cuacfm .\nUn programa presentado por Isa Lema e Samu Cao. Ao fronte do equipo técnico estiveron Mr\nIverson,  Mariano  Fernández  e  Chema  Casanova.  E  na  producción  contamos  cun  equipazo\nconformado por Roberto Catoira  e Bea Ulalume (rexiduría), Roberto Ansede e Mario Lois\n(redes sociais), Mónica Alonso e Nuno Cabezudo (reporteiros a pé de estudo). Como reporteiros\ndestacados nas jaimas da Casa das Ciencias contamos con Concha Maneiro, Marta Gómez, Chus\nAbeledo e Rodri Gil. \nPrograma “Especial Ábrete de Orellas” (maio 2018)\nÁbrete de Orellas é proxecto que se emite en Radio Filispim de Ferrol e redifúndese dende hai\nmoitos anos en Cuac FM. O 22 de maio, varias persoas CUAC vinculadas á música emitiron un\nespecial en Cuac FM  con Pepe Cunha, creador de Ábrete de Orellas, para celebrar o premio ao\nMellor Espazo de Comunicación Musical que levou nos Premios Martín Códax 2018 . Con Tomi\nLegido, Julia Huertas, Dani “Casa Amelia” e Ozzy de Castro.\nFoto: Equipo de Cuac FM, Ciencia na Rúa 2018 \n8",
            "metadata": {
              "page": 8
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nCobertura Especial de ACAMPA (xuño 2018)\nACAMPA é unha iniciativa cidadá sen f ins de lucro integrada por colectivos sociais, culturais,\neducativos,  veciñais,  políticos,  sindicais,  artísticos,  de  persoas  solidarias,  de  institucións  e\nempresas con responsabilidade social. CUAC é unhas das asociacións culturais colaboradoras de\nACAMPA e retransmitiu en directo, por streaming, todo o que aconteceu dos días 15 ao 18 de\nxuño na Carpa Central de ACAMPA,  ademais de gravar as cuñas promocionais do evento.\nCUAC redifundiu a  programación  de  A CAMPA  a  través  da  súa  emisora  durante  e  tras  a\ncelebración da devandita actividade. Compoñentes do programa  Simplemente Gente  estiveron\nespecialmente involucradas tanto en ACAMPA como na colaboración de Cuac FM con esta.\nFoto: Cuac Fm grava as cuñas promocionais de “Acampa pola paz e o dereito a refuxio”\nPrograma “Especial Festival Noroeste Estrella Galicia” (agosto 2018)\nPrograma adicado  á programación  musical do Festival  Noroeste Estrella  Galicia  2018, con\nespecial énfase nos gañadores do  Concurso de Bandas e Solistas Cuac FM  deste ano. Ademais\nde contar con varios socios de CUAC, a maioría pertencentes a programas musicais da emisora,\no programa contou coa participación do arriba mencionado Pepe Cunha, de Ábrete de Orellas.\nCon Tomi Legido, Noel Miguélez, Ozzy de Castro, Paula Alonso, Estela López e Rubén Orión.\nPodcast dispoñible en:\nhttps://cuacfm.org/radioco/programmes/especial-festival-noroeste-estrella-galicia/2x1/\n9",
            "metadata": {
              "page": 9
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nEspecial “Maratón Cuac Volve” (novembro 2018)\nO 29 de outubro o Tribunal Superior de Xustiza de Galicia declarou contraria a dereito a decisión\nda Xunta de Galicia que acabara con Cuac FM fóra da frecuencia modulada. O 3 de novembro,\ntras 1 ano, 1 mes e 1 día fóra das ondas, CUAC voltou oficialmente cun  maratón radiofónico  de\n8 horas e media.\nSemana Pola Eliminación da Violencia Contra a Muller (novembro 2018)\nA radio comunitaria da Coruña non podía deixar de tratar un dos grandes problemas da nosa\nsociedade. Con motivo do 25 de novembro, Día Internacional Pola Eliminación da Violencia\nContra a Muller, Cuac FM emitiu unha programación especial na que participaron programas\ncomo Cuak’N’Roll, que tratou temas musicais que abordan a violencia de xénero, EnWorking,\ncun especial “Freo á violencia” e RadioSénior, que entrevistou a Beatriz Ranea, investigadora en\nfeminismo, socioloxía e prostitución .\nDIFUSIÓN DE PROGRAMAS EXTERNOS\nCuac FM difunde a través do seu dial producións de outras emisoras comunitarias e proxectos\nradiofónicos que aportan contidos non frecuentes na nosa radio.\nOs día de diario emitíronse os informativos  Democracy Now!, Más Voces , Carne Cruda, La\nCafetera e  o  Boletín  Ambiental  Radio  Cerna .  Os  informativos  de  fin  de  semana  foron\nDemocracy Now! Resumen Semanal, Democracy Now! Columna de Amy Goodman , Más Voces\nSemanal e o Informativo Amnistía Internacional . \nCuac FM emitiu os programas producidos en Galicia: Ábrete De Orellas, Burán, O Recanto do\nCorcovado, Higher Street, Proxecto Neo, Grandes voces do noso mundo, Metrópoles Delirantes,\nOs outros feirantes  e La Radio de los Gatos  de ASPACE Coruña , ademais do xa mencionado\nBoletín Radio CERNA .\nComo producións do resto do Estado, CUAC emit iu La Biblioteca Perdida, Mar de Fueguitos ,\nLa Hiena - Radio Show, Ro ck&Cómics, Visto de otro lado, Aires celtas  e Alcarria Savage Tunes .\n4. GALA DOS OSCUACS 2018\nCuac FM celebrou a noite de 20 de xaneiro a súa tradicional  “Gala dos Oscuacs” na que\ncelebramos, con moito humor e  bo rollismo, os premios da emisora. Todos os programas de\nCUAC participan nesta gala na que nos damos premios a nós mesmos polo bo traballo feito\ndurante o ano anterior. Nesta edición destacou o programa novel “RadioSénior”, que recibiu tres\n10",
            "metadata": {
              "page": 10
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\npremios! A Gala dos Oscuacs supón, como se ve na imaxe, unha loita sen guión por uns premios\nen forma de patiño de goma.\nFoto: Algúns dos premiados na Gala dos Oscuacs 2018\n5. IMPACTO DIXITAL E ESTATÍSTICAS DE AUDIENCIA EN \nINTERNET \nAUDIENCIA EN INTERNET \nEn Maio de 2018 a nova web de Cuac FM cumpriu tres anos da súa estrea. En termos globais,\ndende a súa creación en maio de 2015, a páxina de emisión en directo da nosa emisora recibiu\nun total de 181.886 visitas,  o que demostra que CUAC mantén unha audiencia permanente en\nstreaming.  A  visibilidade  da  nova  web  deixa  patente  a  ausencia  de  CUAC  da  frecuencia\nmodulada. O total de  visitas ao portal Web https://cuacfm.org/   en 2018 baixou ás 84.395 visitas,\nfronte ás 140.619 visitas de 2017. Non obstante, somos coñecedores de que a nova do apagón de\nCUAC na FM tivo un alto impacto mediático. \nAUDIENCIA REPOSITORIO RADIOCO\nDesvelarase  despois  dos  Oscuacs,  xa  que  teremos  premio  ao  programa  e  episodio  máis\ndescargado en 2018.\n11",
            "metadata": {
              "page": 11
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nVISITAS AO PORTAL CUACFM.ORG \nCon respecto dos contidos máis visitados do portal de Cuac FM, entre as páxinas máis visitadas\natópanse o comunicado oficial “ CUAC FM APAGA O 103.4 ” (20.315 visitas), a nosa  grella\n(18.540 visitas), e a “ Sinatura do manifesto Cuac FM polo Dereito a Comunicar” (9.430 visitas).\nAs estatísticas anuais con as seguintes:\nMedia de visitas á Web https://cuacfm.org/  (meses e anos)\nXanFebMarAbrMaiXuñXulAgoSetOutNovDecTotal\n2015 5.8274.5702.1721.1763.2034.5803.9383.41028.876\n20162.9913.4925.03610.10\n910.41\n69.9887.8135.8636.4498.0337.2507.77685.216\n20177.9057.9238.9589.9109.8988.8866.8597.13117.37818.11323.52914.129140.619\n201814.20\n616.18\n713.20\n412.25\n46.7203.2522.0171.3063.2534.0385.0232.93584.395\nNota: A media é a suma das vistas dividida polo número de días.\nMedia diaria de visitas á Web https://cuacfm.org/  \nXanFebMarAbrMaiXuñXulAgoSetOutNovDecTotal\n2015 3241527038107148131110124\n201696120162337336333252189215259242251233\n2017255283289330319296221230579584784456385\n2018458578426408217108654210813016795231\nNota: A media é a suma das vistas dividida polo número de días. \n12",
            "metadata": {
              "page": 12
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\n13",
            "metadata": {
              "page": 13
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nArtigos máis vistos en 365 días ata o 2019-01-22 (Resumo)\nTítulo Visitas\nDirecto 41.803\nHome 13.394\nGrella 4.769\nSinatura do manifesto CUAC FM polo Dereito a Comunicar 1.721\nNovas 973\nA  Xunta  de  Galicia  arquiva  a  sanción  a  Cuac  FM,  pero  prohíbelle  emitir  na  frecuencia\nmodulada970\nEscola de Radio 942\nXIX Concurso CUAC FM para Bandas y Solistas 828\nCuac Fm, emisora oficial do 22º Rallye A Coruña 764\nXX Concurso de Bandas e Solistas de Cuac FM 729\nA FISCALÍA ESTIMA QUE A XUNTA DE GALICIA VULNERA OS DEREITOS FUNDAMENTAIS DE\nCUAC FM715\nCUAC FM convoca su XX Concurso de Bandas y Solistas 663\nComunicado oficial: #CuacVolve 643\n14",
            "metadata": {
              "page": 14
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\n15",
            "metadata": {
              "page": 15
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nEstadísticas mensuais de accesos a https://cuacfm.org  en 2018\n6. FORMACIÓN RADIOFÓNICA E DE MEDIOS COMUNITARIOS\nCuac FM ofrece diferentes tipos de formación en radiofonía e medios comunitarios, axudada\npola  empresa  de  xestión  cultural  10d10.  Por  unha  banda,  imparte  nas  súas  instalacións\nobradoiros ás persoas e colectivos asociadas. Estes obradoiros abarcan dende formación básica\nen comunicación, medios comunitarios, produción, locución e control técnico, ata formación\nespecializada en ferramentas específicas de interese para estas persoas na realización dos seus\nprogramas de radio.\nPor outra banda,  CUAC ofrece tamén obradoiros de formación básica en radiofonía e medios\ncomunitarios  á  cidadanía  non  asociada  ao  colectivo.  Estes  obradoiros  organízanse  en\ncolaboración con diferentes entidades, xeralmente nas instalacións destas.\n16",
            "metadata": {
              "page": 16
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nPLAN ANUAL DE FORMACIÓN RADIOFÓNICA\nCUAC desenvolve anualmente, nas instalacións da Escola de Radio e Asociacionismo (locais do\ncampus da Zapateira), con periodicidade mensual, un programa de formación dirixido ás persoas\nasociadas, á comunidade universitaria e a calquera colectivo ou persoa interesada en facer un\nprograma de radio, que abarca os contidos relacionados coa locución, realización e produción\nradiofónicas. No ano 2018 celebráronse 6 edicións completas do curso de formación. En total,\ncelebráronse 33 sesións de formación, dos tres módulos dos que se compón o plan de iniciación á\nradio de Cuac FM ( https://cuacfm.org/formacion-en-cuac-fm/escolaradio/ ). En total,  durante\neste ano natural, tivemos 57 novos alumnos e alumnas na nosa formación.\nOs formadores dos diferentes módulos son: Mariano Fernández, Fernando Souto, Isabel Lema,\nTomi Legido, Bea Ulalume, Roberto Catoira, Alex Cortiñas, Roberto Ansede, Iván Loureiro,\nCarlos Reguera, Ozzy de Castro , Chema Casanova, Rodrigo Gil, Javier Lojo  e Alex Bardanca.\nNo ano 2018 incorporouse como novo formador Luís Santillana.  \nFORMACIÓN ESPECIALIZADA\nCuac  FM  ofrece  a  demanda,  cando  os  seus  socios  o  solicitan,  talleres  de  formación\nespecializada para o manexo do estudo de gravación “Alexandre Bóveda”; para o uso da unidade\nmóbil; taller  de “Audacity”,  programa de software libre para a edición de audio. En 2018\nimpartiuse unha formación específica para o manexo da nova mesa da unidade móbil coa que se\ndotou Cuac FM.\nCOLABORACIÓN FORMATIVA CON OUTRAS ENTIDADES\nCurso de formación en colaboración con NORMAL, o espazo de intervención cultural da\nUniversidade da Coruña\nO Obradoiro de Iniciación á Radio organizado por NORMAL e impartido por CUAC,  ofreceu\nnocións de produción radiofónica e xornalismo, locución, e control técnico de son tanto en mesa\nde misturas como en software informático . O curso constou de  15 horas lectivas con créditos\nrecoñecidos para o alumnado da universidade, e culminou cun  programa de radio en directo  no\nestudo  José  Couso  da  emisora.  Oito  persoas  participaron  neste  obradoiro,  e  o  nivel  de\nsatisfacción foi tan alto que a UDC decidiu promover en 2019 unha segunda edición deste taller . \n7. XX CONCURSO DE BANDAS E SOLISTAS CUAC FM\nO XX Concurso de Bandas e Solistas organizado pola emisora comunitaria da Coruña, C uac FM,\n17",
            "metadata": {
              "page": 17
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nfinalizou o día 2 de xullo de 2018 as votacións dos diversos proxectos recibidos dende todo o\nEstado  español. O concurso conta co patrocinio en exclusiva do Concello da Coruña, o que\nposibilita aboar todos os custes e premios da presente edición.\nParticiparon nesta edición 101 bandas e/ou solistas. Os xurados externos do Concurso de Bandas\ne Solistas de 2018 foron César Martín (Revista Popular 1), Wilma Lorenzo (Sol Música, Rockola\nFM, Revista Rolling Stone...), David Saavedra (Rockdelux, Red Bull Music Channel, La Luna\nde Metrópoli) e Pepe Cunha (Radio Filispim e Ábrete de Orellas ; Premio Martín C ódax da\nMúsica). As catro bandas galegas que se calificaron para actuar no escenario da Praia de Riazor\ndo Festival Noroeste Estrella Galicia os días 10 e 11 de agosto,  foron LOLA (Santiago de\nCompostela),  Tunduru (A Coruña),  The Soul Breakers  (Pontevedra) e  Elman (A Coruña), e\nrecibiron un premio de 600€.\nFINAL DO CONCURSO DE BANDAS\nO día 6 de outubro celebrouse a “Batalla de Bandas” de Cuac FM na Sala Mardi Gras. Os\ngalegos Maestro, que teñen a sua base de operacións en Muros, foron os que levaron o Primeiro\nPremio dotado con 800 euros. Dende Alcorcó n, The Special Case acadaron o segundo premio e\n600 euros. Tamén desvelamos a canción gañadora do Premio á Mellor Canción en galego, un\ngalardón que se entregaba por primeira vez nesta XX edición. O premio foi para Atrás Tigre co\ntema “Xente que mira”.\n \nFoto: XX Final do Concurso de Bandas e Solistas de CUAC FM\n18",
            "metadata": {
              "page": 18
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\n8. I PREMIO DE GUIÓNS DE RADIOFICCIÓN CUAC FM\nCuac FM convocou o seu I Premio de Guións de Radioficción para guións radiofónicos de\nficción en galego a comezos deste ano para conmemorar o 17 de maio, Día das Letras Galegas.\nO ourensán Nee Barros e o coruñés Carlos Mirás   foron   os gañadores desta primeira edición   do\nPremio de Radioficción C uac FM. Nee Barros Fernández obt eu o galardón pola obra “Conversas\nnocturnas” na Categoría Menor de Idade, e Carlos Mirás pola obra “Violación de morada” na\nCategoría Adulta. Ambas obras están premiadas coa produción e locución dos seus textos por\nCuac FM e emisión en franxa horaria, xunto coa edición de varios CDs, ademais dunha dotación\neconómica: 150 euros para o gañador da modalidade menor de idade e 300 euros para o gañador\nda modalidade adulta.\nO xurado deste I Premio de Guións de Radioficción Cuac FM estivo formado por Ánxela\nGracián, escritora e tradutora, Inma Otero, crítica literaria e profesora e Armando Requeixo,\ncrítico literario, investigador e Presidente do Xurado. Actuou como Secretario do Xurado, con\nvoz e sen voto, Lois Alcayde Dans, escritor e socio de CUAC.\n9. COLOQUIO CON RAFA LÓPEZ BINAGHI, FM LA TRIBU\nCUAC organizou o 31 de xullo, no local social da rúa Olmos 16, unha charla coloquio con Rafa\nLópez  Binaghi, membro dunha das emisoras comunitarias de referencia a nivel mundial: La\nTribu.  Rafa López   Binaghi  é Coordinador  da Área de  Capacitación  de FM  La Tribu,  un\ncolectivo de comunicación e cultura que funciona no barrio de  Almagro, na cidade de Bos Aires,\ndesde 1989. \nFM La Tribu é unha radio alternativa, comunitaria, social, que ten 60 programas ao aire e\ntransmite as 24 horas con alcance por aire a toda a cidade de Bos Aires e por  internet a todo o\nmundo. Algunhas das temáticas que se traballan no aire de La Tribu son dereitos humanos,\nmovementos sociais, culturas e comunidades, xéneros, traballo, traballadores/as,  campesiñado,\nmodelo  de  agro-negocios,  pobos  orixinarios,  estudantes,  economía  solidaria  e  consumo\nresponsable, entre outras. Ademais, difunden a produción de artistas independentes en distintas\nexpresións,  musicais,  gráficas,  cinematográficas  ou  teatrais.  Visitar  a  sua  web  é  moi\nrecomendable: http://fmlatribu.com/\n19",
            "metadata": {
              "page": 19
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nFoto: Coloquio con Rafa López\n10. PARTICIPACIÓN EN XORNADAS E SEMINARIOS\nVIII SEMINARIO DE XORNALISMO SOCIAL E COOPERACIÓN INTERNACIONAL\nO 25 de abril Cuac FM participou no VIII Seminario de Xornalismo Social e Cooperación\nInternacional organizado pola Asociación Galega de Reporteiros Solidarios (Agareso) e a ONG\nAsemblea de Cooperación pola Paz (ACPP).  CUAC formou parte dunha mesa redonda sobre\n“Medios de Comunicación Alternativos” no que  tamén participaron representantes de xornais\ndixitais galegos como Praza Pública, O Salto Galiza, Novas de Galiza, Nueva  Revolución e\nContrainformación.es.  \nO obxectivo do Seminario é capacitar xornalistas e futuros xornalistas na comunicación para o\ncambio social, de xeito que contribúan co seu labor a erradicar prexuízos e favorecer a inclusión.\nA actividade vai especialmente dirixida tanto a estudantes de xornalismo como a profesionais en\nactivo,  se  ben  está  aberta  a  persoas  de  calquera  eido.  Máis  información  en:\nhttp://www.agareso.org/gl/\n20",
            "metadata": {
              "page": 20
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nFoto: Mesa de Comunicación Alternativa no VIII Seminario de Xornalismo Social\nII COMPOSTELA SOLIDARIA\nEn Xuño de 2018 a Asociación Galega de Reporteiros Solidarios (AGARESO) convidou a Cuac\nFM a participar na segunda edición da Feira da Economía Social que tivo lugar en Santiago de\nCompostela. Diversas ONGDs e o Concello da capital de Galicia amosaron a cidadanía outros\nxeitos de plantexar a convivencia sen repercutir no crecemento da pobreza. Por parte de Cuac\nFM  participou  Alex  Bardanca,  compañeiro  do  programa  Sin  Etiquetas,  que  interveu  nun\ncoloquio con outros representantes sociais, cuxo contido se pode escoitar no seguinte enlace:\nhttps://www.ivoox.com/compostela-solidaria-xuno-2018-audios-mp3_rf_26610095_1.html       \n21",
            "metadata": {
              "page": 21
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nFoto: Programa Compostela Solidaria \nFEIRA DE ASOCIACIÓNS DA UNIVERSIDADE DA CORUÑA “BENVIDA UDC” \nCUAC participou, como ven facendo en edicións anteriores, na Feira de Asociacións que a\nUniversidade da Coruña organiza ao comezo do curso escolar, o 27 de setembro de 2018. Como\ncolaboración  especial,  Cuac  FM  foi  convidada  pola  UDC  para  dinamizar  as  actividades\ndeportivas e sociais que a UDC desenvolveu no  pavillón de deportes de Elviña . Diego de la\nVega, compañeiro do programa Spoiler foi o locutor estrela deste evento.   \nI ENCONTRO ESTATAL DE MULLERES RADIANTES\nCuac FM participou no I Encontro Estatal de Mulleres Radiantes  que tivo lugar en Madrid os\ndías 16 e 17 de novembro de 2018, organizado pola URCM e Onda Merlín Comunitaria. O\nEncontro seleccionou 10 proxectos radiofónicos liderados por mulleres, para que presentasen a\nsúa experiencia no evento. Entre os proxectos seleccionados estivo o programa de Cuac FM\nMalhumorHadas. As súas compoñentes, Yosi Ledesma e Estela López, participaron activamente\nno evento, como se pode ver e escoitar na web do evento:\nhttps://compartiendoondas.weebly.com/encuentro-mujeres-radiantes.html   \n22",
            "metadata": {
              "page": 22
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nCONFERENCIA  “O  DEREITO  Á  COMUNICACIÓN  EN  ESPAÑA.  REGULACIÓN,\nAVANCES E CUESTIÓNS PENDENTES”\nO luns 22 de outubro de 2018 celebrouse no taller de comunicación social da Universidade\nSénior unha conferencia convidada para debater sobre “o estado do dereito á Comunicación en\nEspaña: Regulación, avances e cuestións pendentes”, a cargo do membro da Coordinadora de\nOrganización de CUAC, Mariano Fernández Cabarcos.\n11. PARTICIPACIÓN EN REDES DE MEDIOS COMUNITARIOS\nORGANIZACIÓN DO ENCONTRO DA REDE DE MEDIOS COMUNITARIOS 2018 \nA Coruña acolleu a Asemblea da Rede de Medios Comunitarios 2018 os días 13, 14 e 15 de\nabril. Cuac FM foi de novo a anfitriona deste evento, que xa se celebrara na nosa cidade no ano\n2014. Deste xeito a Rede de Medios Comunitarios amosou a súa solidariedade e compromiso coa\nnosa emisora neses momentos de dificultade, nos que fic ábamos fóra da frecuencia modulada en\nvirtude da prohibición da Xunta de Galicia. O acto inaugural do Encontro Anual celebrouse ás\n18:00 horas do venres 13 de abril, coa participación de María Navarro Limón (presidenta de la\nReMC) e Roberto Ansede (presidente de CUAC).\n23",
            "metadata": {
              "page": 23
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nFoto: Coloquio \"Libertade de Expresión Aqui e Agora\" Cuac FM  \nDentro das actividades do venres, Cuac FM organizou o coloquio “Liberdade de Expresión, Aquí\ne Agora”, no que interviron o xornalista de TVE  e director de “Los Desayunos de TVE” Xabier\nFortes López, Premio Ondas 2017 ao mellor presentador de Televisión;  Isabel Lema Blanco,\nmembro do Consello de Dirección de AMARC-Europa e ex-presidenta de Cuac FM; e María\nNavarro, presidenta da Rede de Medios Comunitarios (ReMC).\nO sábado 14 de abril a partires das 10:00 comezaron os traballos internos da Asemblea da Rede\nde Medios Comunitarios, que continuaron pola tarde, ata as 20:00. Entre estes traballos contouse\na elección da nova Xunta Directiva da Rede de Medios Comunitarios, na que de novo entrou\nCuac FM, facéndose cargo nesta ocasión da Coordinación Xeral e Presidencia, na persoa do noso\ncompañeiro Mariano Fernández Cabarcos. Máis información sobre os traballos da ReMC e os\nresultados da Asemblea Anual na Web:\nhttps://medioscomunitarios.net/2018/04/estrategia-garantizar-derecho-comunicar-todos-los-\nambitos-remc/ \n24",
            "metadata": {
              "page": 24
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nFoto:Participantes e delegados na asemblea da REMC 2018 en A Coruña\nPARTICIPACIÓN  NA  ASOCIACIÓN  MUNDIAL  DE  RADIOS  COMUNITARIAS\n(AMARC)\nCUAC  é unha  entidade  socia  de  AMARC,  a  Asociación  Mundial  de  Radios  Comunitarias\n(www.amarc.org)  e  da  súa  filial  europea,  AMARC-Europa  ( http://www.amarceurope.eu ).\nActualmente, Cuac FM ocupa un posto no Consello Directivo de AMARC-Europa a través da\nparticipación da súa socia,  Isabel Lema, como responsable  da tesourería. \n12. COLABORACIÓNS CON OUTRAS ENTIDADES\n● Colaboración coa Facultade de Informática da Universidade da Coruña para o \ndesenvolvemento de traballos de fin de grado e de fin de máster do seu alumnado.\n● Colaboración coa Facultade de Económicas da UDC, para o desenvolvemento de traballos de \nfin de grado do seu alumnado.\n● Colaboración coa Facultade de Ciencias da Comunicación da USC para o desenvolvemento de\nprácticas e traballos de estudantes de xornalismo sobre medios comunitarios , e participación no\nproxecto de investigación en comunicación e cidadanía CIDACOM, coordinado polo profesor\nMarcelo Martínez.\n● Colaboracio con ASPACE-Coruña para a emisión do proxecto radiofónico La Radio de los \nGatos realizado por persoas con parálise cerebral de dita asociación.\n● Colaboración coa Unidade de Asesoramento das Migracións do concello da Coruña, para o \ndesenvolvemento de actividades de inclusión social e educomunicación.\n25",
            "metadata": {
              "page": 25
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\n● Colaboración coa ONG ecoloxista ADEGA para a emisión dos podcasts d o Boletín Ambiental \nRadio Cerna, un programa de educación ambiental dirixido á poboación adulta de Galicia.\n● Colaboración coa ONG Amnistía Internacional para a emisión semanal do Boletín Informativo\nAmnistía Internacional .\n● Colaboración co Centro Cultural Ágora para o desenvolvemento de actividades de radioteatro.\n● Colaboración coa Fundación La Caixa para o desenvolvemento das actividades da Escola de \nRadio de Cuac FM\n● Colaboración coa Agrupación Cultural Alexandre Bóveda, coa que compartimos parte do seu\nlocal  do  centro  da  Coruña  no  que  se  organizan  diversas  xornadas,  actividades  culturais  e\nxuntanzas de coordinación.\n● Colaboración coa Asociación de Reporteiros Solidarios, AGARESO, para o desenvolvemento \nde actividades de educación e sensibilización social e educomunicación\n● Colaboración coa Fundación Padre Rubinos, entidade que emite o programa Radioactiva \nrealizado por persoas en risco de exclusión social, usuarios do seu centro na nosa cidade.\n● Colaboración con UTACA (Unidade de Tratamento do Alcol e Condutas Adictivas) , para a \nformación e creación de Dale voz, programa de radio dirixido a colectivos socialmente \nexcluídos.\n● Colaboración coa Asociación Radio Prometea para a realización do programa Radio Prometea\nadicado á temática de saúde mental.\n● Colaboración coa Asociación Proxecto Cárcere para a realización do programa  Ondas do\nCárcere adicado ás actividades desta asociación de activación e recuperación do antigo Cárcere\nda Coruña.\n26",
            "metadata": {
              "page": 26
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nANEXO I. SENTENCIA 507/2018 T.S.X.GALICIA \nSENTENCIA: 00507/2018 CON/AD SEC.2 A CORUÑA\nProcedimiento especial protección Derechos Fundamentales de la persona no 4166/2018 EN \nNOMBRE DEL REY La Sección Segunda de la Sala de lo Contencioso- administrativo del \nTribunal Superior de Justicia de Galicia ha pronunciado la siguiente\nSENTENCIA\nIlmos. Sres. y Sras. Magistrados\nDa. MARÍA AZUCENA RECIO GONZÁLEZ (Presidenta)\nD. JULIO CÉSAR DÍAZ CASALES\nDa. MARÍA AMALIA BOLAÑO PIÑEIRO\nD. ANTONIO MARTÍNEZ QUINTANAR\nEn la ciudad de A Coruña, a 25 de octubre de 2018.\nEn  el  recurso  contencioso-administrativo  seguido  como  procedimiento  especial\npara la protección de los derechos fundamentales de la persona, que con el número 4166/2018\npende de resolución en esta Sala, interpuesto por el Procurador D. Ricardo Sanz Ferreiro, en\nnombre y representación de Asociación “Colectivo de Universitarios Activos (CUAC) y asistida\ndel Letrado D. Pablo No Couto, contra la resolución de 30 de mayo de 2018 de la Secretaría\nGeneral de Medios de la Consellería  de Presidencia de la Xunta de Galicia  por la que se\ndesestima el recurso de alzada contra la resolución de 7 de febrero de 2018 por la que se acuerda\nla finalización del expediente San. SXMEDIOS 16/2017 con el resultado de apercibimiento de\nesta asociación expedientada sobre el  carácter prohibido de su actividad de emisión radiofónica\nen frecuencia modulada, que se prohíbe, con base en la negación de la existencia de una garantía\ntemporal  de  emisión,  y prevé futuras  sanciones  para el supuesto  de que se constate  dicha\nactividad y consecuente incumplimiento de dicha prohibición. Es parte demandada la Secretaría\nGeneral de Medios de la Presidencia de la Xunta de Galicia, representada y dirigida por el\nLetrado de sus servicios jurídicos. E interviene el Ministerio Fiscal.\nLa cuantía del recurso es indeterminada.\nEs Ponente la Magistrada Da MARÍA AZUCENA RECIO GONZÁLEZ.\nANTECEDENTES DE HECHO\nPRIMERO.- Mediante decreto se admitió a trámite el recurso, requiriéndose a la Administración\ndemandada para que remitiera el expediente.\nSEGUNDO.- Mediante diligencia de ordenación se acuerda su entrega a la parte demandante\npara que formulara la demanda en el plazo de 20 días, efectuándolo e interesando en el suplico\nque se tenga por formalizada y se dicte sentencia por la que se declare la infracción de los\n27",
            "metadata": {
              "page": 27
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nderechos fundamentales de la persona por violación del artículo 20.1 de la Constitución española\nen relación con la infracción de los preceptos legales que constituyen una garantía temporal de\nemisión para la actividad de libre expresión y comunicación de información y de creación y uso\nde  medios  de  comunicación,  en  este  caso  de  los  servicios  de  comunicación  audiovisual\ncomunitarios, declarando por tanto la vigencia de la garantía temporal de emisión también para\nla recurrente y condenando a la Administración demandada a estar y pasar por esta declaración y\na dejar sin efecto las resoluciones recurridas, con imposición de costas a la Administración\ndemandada.\nTERCERO.- Por diligencia se tuvo por presentada la demanda y se dio traslado a la demandada\npara que contestara a la misma en el plazo de 20 días, lo cual efectuó interesando en el  suplico\nque se desestimara el recurso, confirmando la resolución impugnada.\nY por el Ministerio Fiscal se informó en el sentido de que procedía dictar sentencia declarando la\nlesión del derecho a crear medios de comunicación social de la asociación recurrente.\nCUARTO.- Se fijó la cuantía del recurso en indeterminada y se acordó el recibimiento del pleito\na  prueba,  declarándose  la  pertinencia  de  la  prueba  propuesta,  consistente  en  documental  y\ndándose traslado a las partes para que presentaran escritos de conclusiones y quedando las\nactuaciones pendientes de señalamiento para votación y fallo, señalándose el día 18 de octubre\nde 2018 para deliberación.\nQUINTO.- En la substanciación de este recurso se han observado las prescripciones legales.\nFUNDAMENTOS JURÍDICOS\nPRIMERO.- Acto objeto del recurso y fundamentación jurídica de la demanda, contestación e\ninforme del Ministerio Fiscal.\nEl objeto del presente recurso lo constituye la resolución de 30 de mayo de 2018 de la Secretaría\nGeneral de Medios de la Consellería  de Presidencia de la Xunta de Galicia  por la que se\ndesestima el recurso de alzada contra la resolución de 7 de febrero de 2018 por la que se acuerda\nla finalización del expediente San. SXMEDIOS 16/2017 con el resultado de apercibimiento de\nesta asociación expedientada sobre el carácter prohibido de su actividad de emisión radiofónica\nen frecuencia modulada, que se prohíbe, con base en la negación de la existencia de una garantía\ntemporal  de  emisión,  y prevé futuras  sanciones  para el supuesto  de que se constate  dicha\nactividad y consecuente incumplimiento de dicha prohibición.\nSe considera en la demanda que se vulnera el artículo 20.1.a) y d) de la Constitución Española,\nque reconoce el derecho de la ciudadanía a la libertad de expresión y a recibir y comunicar\nlibremente información.\nLo que interesa a la parte demandante es la segunda de las consideraciones de la resolución\nrecurrida, que acuerda la advertencia, por cuanto por medio de la resolución recurrida no se la\nsanciona, y la demandante considera que en tanto no se regule, está en una situación transitoria.\nLa demandante considera que existe una garantía temporal de emisión amparada en la DT 14a de\n28",
            "metadata": {
              "page": 28
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nla Ley 7/2010. Y la demandada, ante las dudas, resuelve no sancionar al no existir dolo, pero sí\nque indica que no existe esa garantía temporal de emisión que le sea aplicable a la demandante,\npor lo que decide advertir de la prohibición del ejercicio de la actividad de emisión por caber la\nposibilidad de ejercer las facultades sancionadoras de que en este momento decide no hacer uso.\nLa parte demandante considera vulnerado el derecho del artículo 20.1.a) y c) –en realidad d)- de\nla CE, en cuanto que se reconoce el derecho de la ciudadanía a la libertad de expresión y a recibir\ny comunicar libremente información.\nY en segundo lugar se alega en la demanda sobre el referido régimen transitorio de la DT 14a de\nla Ley 7/2010 y la doctrina del Tribunal Supremo al amparo del artículo 20.1 de la CE sobre la\ngarantía temporal de emisión como cobertura para el ejercicio del derecho a la libertad de\nexpresión  y  a  recibir  y  comunicar  libremente  información.  Ante  la  inactividad  de  la\nAdministración, correspondiendo al Estado la habilitación del dominio público radioeléctrico\nnecesario para la prestación de los servicios y a la Comunidad Autónoma el otorgamiento del\ntítulo habilitante.\nEn el escrito del Ministerio Fiscal se hace referencia a que la asociación demandante utiliza la\nemisora  CUAC-FM  prácticamente  desde  su  constitución  hace  dos  décadas,  y  se  encuentra\ninscrita  en  el  Registro  de  Asociaciones,  realizando  una  actividad  pública  y  notoria,  no\nclandestina, en la utilización del espacio radioeléctrico, utilizando espacios de la Universidad de\nA Coruña y recibiendo subvenciones por parte de Administraciones públicas. No se trata de una\nactividad lucrativa. Pero carece de la licencia precisa para ejercer como emisora.\nHace referencia a los intentos de la demandante por regularizar su situación. Y de todo ello\ndeduce el incumplimiento de la obligación de promover las condiciones para que los interesados\npuedan acceder a la creación de medios de comunicación.\nIgualmente hace referencia a la regulación reglamentaria, en Galicia, por Decreto 102/2012, de\n29 de marzo, que contiene la referida DT 14a, cuya aplicación impide la consideración de la\nexistencia de infracción –STS de 15 de marzo de 2013-. Considera también que se ha efectuado\nuna interpretación contra legem del artículo 20.1 de la CE por la resolución recurrida y se ha\ninfringido el régimen transitorio y el derecho fundamental, dada la contradicción entre la garantía\ntemporal que impide la apreciación de la existencia de infracción y la decisión de prohibición y\nadvertencia de sanción.\nLa parte demandada considera que el ámbito de aplicación de la DT 14a es más reducido y que a\nlo que se refiere es a las televisiones comunitarias. Que la cuestión es interpretable. Y es muestra\nde ello el que la Administración archive el procedimiento por considerar la existencia de error. Y\nentiende que ha de ser televisión de proximidad.\nAdemás añade que en el concurso de 2012 para el otorgamiento de licencias, no obtuvo la\ndemandante  la  licencia  que  pretendía.  Y  niega  la  pretendida  vulneración  del  derecho\nfundamental. Refiere que la demandante, desde 2017 emite por internet y que para ello no\n29",
            "metadata": {
              "page": 29
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nprecisa de licencia. Se refiere a la sentencia de este Tribunal dictada en autos de PO 4794/2012,\nsiendo parte de ese grupo que recurrió la entidad aquí demandante, sentencia en que se desestima\nel recurso contra la resolución de convocatoria de concurso público para el otorgamiento de\nlicencias para la prestación del servicio de comunicación audiovisual radiofónica de titularidad\nprivada en la Comunidad Autónoma de Galicia.\nY que la imposibilidad de acceso a las licencias previstas en el artículo 32 de la Ley 7/2010 no es\natribuible a la Xunta de Galicia, además de que la imposibilidad de acceder a esas específicas\nlicencias no determina la imposibilidad de la recurrente de emitir, al existir alternativas, como\nson  las  licencias  ordinarias.  Y  sostiene  la  inexistencia  de  lesión  a  libertades  y  derechos\nfundamentales. Finalmente se refiere al alcance de la DT 14a de la Ley 7/2010 y de la garantía\ntemporal de las emisiones en las sentencia del Tribunal Supremo.\nSEGUNDO.- Fondo del recurso.\nHa de partirse de la modificación de la normativa audiovisual por la Ley 7/2010, que en su\nartículo 32 regula los servicios de comunicación audiovisual comunitarios sin ánimo de lucro y\nque en su DT 14a prevé un período en que los operadores en el servicio audiovisual podrán\nseguir operando hasta que se regule por el Estado, previendo la concesión de las oportunas\nlicencias, sin que se haya producido aún la regulación normativa en la Comunidad Autónoma de\nGalicia.\nLo que dispone la Ley 7/2010, de 31 de marzo, General de la Comunicación Audiovisual, en su\nDisposición transitoria decimocuarta, sobre los servicios de comunicación comunitarios sin\nánimo de lucro existentes, es que “1. Los servicios de comunicación comunitarios sin ánimo de\nlucro que estuvieran en funcionamiento con anterioridad al 1 de enero de 2009, al amparo de la\ndisposición adicional decimoctava de la Ley 56/2007, de Medidas de Impulso de la Sociedad de\nla Información (LISI), optarán a licencias o autorizaciones en el ámbito de cobertura en el que\nvenían prestando su actividad.\n2. Respetando los ámbitos competenciales existentes, tanto el procedimiento de concesión de la\nlicencia  como  la  concreción  del  marco  de  actuación  de  los  servicios  de  comunicación\naudiovisual comunitarios sin ánimo de lucro se desarrollarán reglamentariamente en un plazo\nmáximo de doce meses desde la entrada en vigor de la presente Ley”.\nPor otra parte, el derecho de creación de medios de comunicación a través de los que difundir\nideas, opiniones e información es una manifestación de las libertades reconocidas en el artículo\n20.1 a) y d) de la CE y así lo reconoce el Tribunal Constitucional.\nLo que se suscita es si la entidad demandante entra dentro del ámbito de aplicación de la referida \nnormativa.\nReiterada jurisprudencia constitucional ha proclamado que el ámbito jurisdiccional de protección\nde  los  derechos fundamentales  está  exclusivamente  establecido  para  tutelar  los  derechos\ncomprendidos en los arts. 14 a 29 de la Constitución, conforme determinan los arts. 53.2 y 161.1\n30",
            "metadata": {
              "page": 30
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nCE y 41.1 LOTC, sin que tal procedimiento permita examinar cualquier pretendida infracción\ndel ordenamiento jurídico ni resolver en relación con temas o cuestiones de estricta legalidad\nordinaria, pues su ámbito se circunscribe a determinar si el acto o disposición que se impugna\nvulnera directamente aquellos derechos, por lo que solo sobre las pretendidas violaciones de los\nderechos fundamentales puede versar el examen del Tribunal, bien entendido que es posible que\npara decidir sobre la conformidad jurídica del acto hubiera de realizarse previo examen de las\nnormas de carácter inferior a la CE, por lo que las alegaciones sobre pretendidas violaciones del\nordenamiento jurídico basadas en preceptos distintos de los constitucionales de referencia o\nsobre supuestas irregularidades del acto no pueden ser tomadas en consideración dentro del\ncauce de este procedimiento.\nPrecisamente  y  en  este  sentido  se  pronuncia  la  STSJ  Galicia,  Sala  de  lo  Contencioso-\nAdministrativo, sec. 1a, de 16-2-2005, no 99/2005, recurso 252/2004, al afirmar que conviene\naclarar que, con arreglo al artículo 114.1 de la Ley de la Jurisdicción Contencioso-administrativa,\nel ámbito del procedimiento especial para la protección de los derechos fundamentales de la\npersona se constriñe a las libertades y derechos recogidos en el artículo 53.2 de la Constitución,\nes decir, los reconocidos en los artículos 14 a 29 de la propia Constitución, y que también ha de\nponerse de manifiesto lo inadmisible que resulta que bajo el cobijo genérico de imputación de\nuna actuación administrativa continuada se pretenda la impugnación de actos firmes, por no\nhaberse agotado la impugnación en su momento, y que, por ello, fueron consentidos.\nY que conviene delimitar el objeto de este proceso de protección jurisdiccional de los derechos\nfundamentales de la persona, antes regulado en los artículos 6 y siguientes de la Ley 62/1978 y\nhoy en los artículos 114 y siguientes de la Ley de la Jurisdicción Contencioso administrativa,\npara dejar claro que aparece limitado a los actos de la Administración pública sujetos al Derecho\nAdministrativo que afecten al ejercicio de los derechos fundamentales de la persona, de modo\nque el examen en su seno, como ha mantenido el Tribunal Supremo desde su sentencia de 14 de\nagosto de 1979 hasta la de 17 de octubre de 2000, no puede extenderse a otro tema que no sea la\ncomprobación  de  si  un  acto  del  poder  público  influye,  daña  o  infringe  dichos  derechos\nfundamentales, debiendo quedar reservada al recurso ordinario cualquier otra cuestión relativa a\nla legalidad ordinaria del acto o disposición impugnada (sentencias del Tribunal Constitucional\n37/1982, de 16 de junio, y 84/1987, de 29 de mayo, y del Tribunal Supremo de 19 de diciembre\nde 1986, 22 de diciembre de 1990, 2 y 7 de junio de 1991), por lo que el acto, expreso o\npresunto, impugnado, ha de incidir en la esencia o desarrollo de algún derecho fundamental, lo\ncual supone que no basta invocar la infracción de uno de los tutelados sino que se requiere,\nademás, un planteamiento razonable de que ese derecho protegido ha sido vulnerado (sentencias\nde 12 de junio de 1984, 7 de diciembre de 1987 y 25 de junio de 1988).\nAplicada la doctrina expuesta al supuesto litigioso, ha de tenerse en cuenta que la cuestión de\nfondo, de legalidad ordinaria, es interpretable. Es muestra de ello que la Administración archiva\nel  procedimiento  por  considerar  la  existencia  de  error.  Pero  lo  que  le  interesa  a  la  parte\ndemandante es la segunda de las consideraciones de la resolución recurrida, puesto que lo que se\n31",
            "metadata": {
              "page": 31
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nacuerda es:\n1. finalizar el procedimiento sancionador con el archivo de las actuaciones al amparo de lo\ndispuesto  en  el  artículo  89.1.d)  de  la  Ley  39/2015,  por  apreciar  la  inexistencia  de\nresponsabilidad. 2. Advertir que la motivación de esta resolución rompe cualquier situación de\neventual confianza o expectativa de la interesada, de falta de ejercicio de potestades, pasividad o\ntolerancia de la administración o de cualquier situación de error, invencible o vencible, que\npudiera justificar un posterior ejercicio de las facultades sancionadoras de la administración en\ncaso de incumplimiento.\nPor consecuencia, carece de objeto el recurso en lo referente a la imposición de la sanción, por\ncuanto la misma se ha dejado sin efecto, pero se plantea la cuestión referente a si la disposición\ntransitoria se refiere a servicios de comunicación comunitarios sin ánimo de lucro o se refiere a\nla televisión  de  proximidad,  cuestión  que  realmente  corresponde  a  la  legalidad  ordinaria,\nreferente a que se trata de una garantía temporal de emisión y se suscita la duda sobre si el\nrégimen transitorio es de aplicación a las actividades de radiodifusión realizadas por servicios de\ncomunicación audiovisuales.\nEn la resolución recurrida se considera que pudo haber un error de interpretación en la normativa\npor la demandante. Pero que las aclaraciones que se le dan en la resolución sirven para despejar\ncualquier duda y por eso se contiene la advertencia. Por ello y además de considerar que no hay\ninfracción y que no procede imponer sanción, sin embargo contiene una advertencia de futuro,\npero  no  se  hace  un  requerimiento  o  apercibimiento  formal,  con  los  requisitos  legales,\nconcretando qué es lo que se le impide a la recurrente y conteniendo las prevenciones legales.\nPor eso esta medida, tal y como informa el Ministerio Fiscal, conlleva una orden de cese de la\nactividad de emisión audiovisual, garantizada por el artículo 20 de la CE, porque además y ante\nla ausencia de desarrollo normativo, nada puede hacer la demandante para legalizar su situación.\nEl expediente sancionador se inicia por la carencia de licencia para la prestación del servicio de\ncomunicación audiovisual.\nEs cierto que para poder ejercerlo se precisa de un procedimiento de concesión de licencia al\namparo  de  lo  que  dispone  el  artículo  32  de  la  Ley  7/2010,  General  de  Comunicación\nAudiovisual.\nLa resolución lo que hace, en definitiva, es prohibir y advertir de la comisión de infracción en\ncaso de desobediencia por falta de licencia, que no se puede obtener dada la inactividad de la\nAdministración. A la demandante no se le aplica la DT 14a que contiene lo que ha denominado\nel Tribunal Supremo una “garantía temporal de emisión”.\nCon relación a la cuestión de legalidad ordinaria en que insiste la parte demandada, en la STS,\nContencioso  sección  3  del  11  de  marzo  de  2013  (ROJ:  STS  1069/2013  -\nECLI:ES:TS:2013:1069), Recurso: 6821/2009, se hace referencia a la sentencia de esta Sala de\nlo Contencioso-Administrativo del Tribunal Supremo de 21 de enero de 2008 (RC 270/2005), en\n32",
            "metadata": {
              "page": 32
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nque se sienta la doctrina jurisprudencial relativa a la interpretación de la disposición transitoria\núnica de la Ley 41/1995, de 22 de diciembre, de Televisión local por ondas terrestres, en los\nsiguientes términos:\n« [...] En efecto, según hemos sostenido en la sentencia de esta Sala de 4 de marzo de 2004 (RC\n5280/1999), con base en los razonamientos jurídicos expuestos en la precedente sentencia de 17\nde marzo de 2003 (RC 1599/2000), la garantía temporal de emisión que se desprende de la\ninterpretación autorizada de la Disposición Transitoria Única de la Ley 41/1995, de 22 de\ndiciembre, de Televisión Local por Ondas Terrestres, atendida la naturaleza de este tipo de\nDisposiciones de Derecho Transitorio, permite el funcionamiento de las televisiones locales que\nestaban  emitiendo  con  anterioridad  al  1  de  enero  de  1995,  al  gozar,  en  virtud  de  dicha\ndisposición legal, de un estatuto que legitima el mantenimiento de la actividad de operadores de\ntelevisión local, supeditado a solicitar la correspondiente concesión, una vez que se hayan\ndesarrollado  reglamentariamente  las  prescripciones  legales  y  se  hayan  convocado  los\ncorrespondientes  concursos,  que,  sin  embargo,  no  confiere  un  derecho  indiscriminado  a\nconservar las frecuencias radioeléctricas que venían utilizando sin autorización”.\nTambién corresponde a la legalidad ordinaria el análisis referente a si la demandante participó en\nel concurso a que se refiere la sentencia de este Tribunal en que se impugnaba la convocatoria\ndel concurso, si bien manifiesta la parte actora que inicialmente se excluía a los servicios de\ncomunicación audiovisual radiofónica comunitarios sin ánimo de lucro, y que aunque participó,\nno cumplía el requisito básico de tener carácter comercial.\nPero  de  lo  que  aquí  se  trata  es  de  si  se  ha  producido  o  no  vulneración  de  derechos\nconstitucionales. Y el derecho cuya vulneración sostiene la parte demandante es el contenido en\nel artículo 20 de la CE, que dispone que “1. Se reconocen y protegen los derechos:\na) A expresar y difundir libremente los pensamientos, ideas y opiniones mediante la palabra, el\nescrito o cualquier otro medio de reproducción.\nb) A la producción y creación literaria, artística, científica y técnica.\nc) A la libertad de cátedra.\nd) A comunicar o recibir libremente información veraz por cualquier medio de difusión. La ley\nregulará el derecho a la cláusula de conciencia y al secreto profesional en el ejercicio de estas\nlibertades.\n2. El ejercicio de estos derechos no puede restringirse mediante ningún tipo de censura previa.\n3. La ley regulará la organización y el control parlamentario de los medios de comunicación\nsocial dependientes del Estado o de cualquier ente público y garantizará el acceso a dichos\nmedios de los grupos sociales y políticos significativos, respetando el pluralismo de la sociedad\ny de las diversas lenguas de España.\n4. Estas libertades tienen su límite en el respeto a los derechos reconocidos en este Título, en los\npreceptos  de  las  leyes  que  lo  desarrollen  y,  especialmente,  en  el  derecho  al  honor,  a  la\n33",
            "metadata": {
              "page": 33
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nintimidad, a la propia imagen y a la protección de la juventud y de la infancia.\n5.  Solo  podrá  acordarse  el  secuestro  de  publicaciones,  grabaciones  y  otros  medios  de\ninformación en virtud de resolución judicial”.\nResulta fundamental la libertad de expresión en la democracia dado que permite el debate e\nintercambio de ideas, constituyendo una manifestación de la libertad de pensamiento, y que a su\nvez implica deberes y responsabilidades para proteger los derechos de terceros, del Estado, del\norden público o de la salud moral de la ciudadanía.\nHa de partirse de que el derecho a la libertad de información es uno de los pilares sobre los que\nse sustenta un Estado democrático, puesto que es a través de su ejercicio como se forma una\nopinión pública libre, razón por la que se trata de un Derecho Fundamental reconocido en nuestra\nConstitución y un Derecho Humano protegido por los textos internacionales, que son de obligado\nrespeto por el Estado y sus instituciones y poderes.\nEs cierto, como refiere la Administración, que si se archiva no se puede vulnerar ningún derecho\nfundamental. Pero también se le está advirtiendo de que es una actividad prohibida y de que\npuede ser sancionada.\nCon relación a los derechos invocados en la demanda, en la STC, Constitucional sección 1 del\n08 de mayo de 2014 (ROJ: STC 73/2014 - ECLI:ES:TC:2014:73), Sentencia: 73/2014 Recurso:\n2155/2004, se recuerda su doctrina sobre el contenido y alcance de las libertades de expresión e\ninformación reconocidas en el art. 20.1 a) y d) CE, si bien especialmente se refiere a la vertiente\nde lo que ha venido en llamarse \"derecho de antena\", como libertad de creación de medios de\ncomunicación. E indica que “...Así, en la STC 12/1982, de 31 de marzo, ya declaramos que \"no\nhay inconveniente en entender que el derecho de difundir las ideas y opiniones comprende en\nprincipio el derecho a crear los medios materiales a través de los cuales la difusión se hace\nposible\"  (FJ 3), afirmación  que  reiteramos, entre otras, en las  SSTC  206/1990,  de 17 de\ndiciembre, FJ 6, y 119/1991, de 3 de junio, FJ 5, y volvimos a enunciar, de forma más precisa,\nen la STC 31/1994, de 31 de enero, FJ 7, al sostener que \"la Constitución al consagrar el\nderecho  a expresar  y  difundir  libremente  los  pensamientos,  ideas  y opiniones  mediante  la\npalabra, el escrito o cualquier otro medio de reproducción [art. 20.1 a) CE] y a comunicar o\nrecibir  libremente  información  veraz  por  cualquier  medio  de  difusión  [art.  20.1  d)  CE],\nconsagra  también  el  derecho  a  crear  los  medios  de  comunicación  indispensables  para  el\nejercicio de estas libertades\".\nAplicando tal doctrina, lo cierto es que en este caso se está advirtiendo a la demandante de que\nde verificar una nueva emisión radiofónica, a pesar de que no existe el desarrollo normativo para\npoder obtener la correspondiente licencia, será sancionada.\nLo que suscita la parte demandada es que la garantía de emisión temporal que contiene la\nreferida DT 14a, no es de aplicación a una asociación sin ánimo de lucro como es la demandante,\nque se incluye dentro de los servicios de comunicación audiovisual comunitarios. Pero realmente\n34",
            "metadata": {
              "page": 34
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\ny con la advertencia contenida en la resolución recurrida, se está prohibiendo la emisión. Y todo\nello al margen de la discusión que pueda existir sobre el ámbito de aplicación de la referida\nnormativa transitoria, cuestión de legalidad ordinaria que no puede ser analizada en el presente\nprocedimiento especial. Tampoco procede el análisis de la interpretación restrictiva que efectúa\nsobre el ámbito de aplicación del derecho a optar por licencias o autorizaciones.\nEn todo caso, la referida disposición ampara a todos los servicios de comunicación comunitarios\nsin ánimo de lucro, y se ejercita tal derecho al amparo de la DA 18a de la Ley 56/2007.\nY aunque el desarrollo reglamentario que permita a la demandante obtener la correspondiente\nlicencia le corresponda al Estado, en el presente procedimiento no se trata de establecer la\nresponsabilidad de la Administración autonómica en dicha cuestión sino de verificar si con su\ndecisión de advertir, en el segundo apartado de la resolución recurrida, y a pesar de su decisión\nde  archivo  del  procedimiento  sancionador,  se  puede  considerar  que  se  han  vulnerado  los\nderechos constitucionales que sostiene la parte demandante, y de conformidad con lo hasta aquí\nexpuesto se aprecia que así ha sido.\nNo obstante, lo que se interesa en la demanda es, por una parte, que se declare la existencia de\ninfracción de los derechos fundamentales de la persona por violación del artículo 20.1 de la\nConstitución española en relación con la infracción de los preceptos legales que constituyen una\ngarantía temporal de emisión para la actividad de libre expresión y comunicación de información\ny de creación y uso de medios de comunicación, en este caso de los servicios de comunicación\naudiovisual comunitarios. Pero también que se declare la vigencia de la garantía temporal de\nemisión también para la recurrente y condenando a la Administración demandada a estar y pasar\npor esta declaración y a dejar sin efecto las resoluciones recurridas.\nDe conformidad con lo hasta aquí expuesto, en el punto segundo de la resolución recurrida se\ncontiene una advertencia innecesaria y no se da solución a la parte demandante dadas las dudas\nque se suscitan en la interpretación de la normativa aplicable y dada la contradicción apreciada\nentre los dos pronunciamientos que contiene la misma. De esta ambigüedad no puede sino\ndeducirse que se está perturbando el ejercicio de  los derechos fundamentales que se denuncia en\nla demanda, de forma que si bien la cuestión de legalidad ordinaria no procede ser analizada, no\nobstante  lo  cual  y  una  vez  verificado  que  se  ha  producido  la  vulneración  del  derecho\nconstitucional, lo que sí que procede es que sea anulado el segundo apartado de la resolución\nrecurrida, es decir, anular la advertencia de que la motivación de la resolución recurrida rompe\ncualquier situación de eventual confianza o expectativa de la interesada, de falta de ejercicio de\npotestades,  pasividad  o  tolerancia  de  la  administración  o  de  cualquier  situación  de  error,\ninvencible  o  vencible,  que  pudiera  justificar  un  posterior  ejercicio  de  las  facultades\nsancionadoras  de  la  administración  en  caso  de  incumplimiento.  Y  ello  en  tanto  por  la\nAdministración demandada no se dicte resolución en que de forma motivada y clara se pronuncie\nsobre la falta de vigencia de dicha garantía temporal de emisión. Ha de añadirse que no le es\nposible recurrir contra la prohibición porque realmente no queda claro que se le esté prohibiendo,\n35",
            "metadata": {
              "page": 35
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nde forma que además ha de apreciarse que la vulneración asimismo resulta de la incertidumbre\ngenerada. Por consecuencia procede la estimación de la demanda en los términos expuestos.\nTERCERO.- Costas procesales.\nEn atención a las dudas interpretativas suscitadas, no procede hacer imposición del pago de las\ncostas procesales (artículo 139 de la LJCA).\nFALLO\nPor todo lo expuesto, en nombre del Rey, por la autoridad que le confiere la Constitución, esta \nSala ha decidido:\n1) Estimar el recurso contencioso-administrativo seguido como procedimiento especial para la\nprotección  de  los  derechos  fundamentales  de  la  persona,  interpuesto  por  el  Procurador  D.\nRicardo Sanz Ferreiro, en nombre y representación de Asociación Colectivo de Universitarios\nActivos (CUAC), contra la resolución de 30 de mayo de 2018 de la Secretaría General de\nMedios de la Consellería de Presidencia de la Xunta de Galicia por la que se desestima el recurso\nde alzada contra la resolución de 7 de febrero de 2018 por la que se acuerda la finalización del\nexpediente San. SXMEDIOS 16/2017 con el resultado de apercibimiento de esta asociación\nexpedientada sobre el carácter prohibido de su actividad de emisión radiofónica en frecuencia\nmodulada, que se prohíbe, con base en la negación de la existencia de una garantía temporal de\nemisión,  y  prevé  futuras  sanciones  para  el  supuesto  de  que  se  constate  dicha  actividad  y\nconsecuente incumplimiento de dicha prohibición.\n2) Declaramos la existencia de infracción de los derechos fundamentales  de la persona por\nviolación del artículo 20.1 a) y d) de la Constitución española en relación con la infracción de los\npreceptos legales que constituyen una garantía temporal de emisión para la actividad de libre\nexpresión y comunicación de información y de creación y uso de medios de comunicación, en\neste caso de los servicios de comunicación audiovisual comunitarios.\n3) Anulamos el segundo apartado de la resolución recurrida, en cuanto que acuerda “Advertir\nque  la  motivación  de  esta  resolución  rompe  cualquier  situación  de  eventual  confianza  o\nexpectativa de la interesada, de falta de ejercicio de potestades, pasividad o tolerancia de la\nadministración o de cualquier situación de error, invencible o vencible, que pudiera justificar un\nposterior  ejercicio  de  las  facultades  sancionadoras  de  la  administración  en  caso  de\nincumplimiento”.\n4) Y declaramos la vigencia de la garantía temporal de emisión para la recurrente en tanto la\nAdministración competente no se pronuncie de forma motivada y clara sobre la falta de vigencia\nde dicha garantía temporal de emisión, condenando a la Administración demandada a estar y\npasar por esta declaración y a dejar sin efecto las resoluciones recurridas.\n5) Sin imposición del pago de las costas procesales.\nContra  esta  sentencia  cabe  interponer,  bien  ante  el  Tribunal  Supremo,  bien  ante  la\ncorrespondiente Sección de esta Sala, el recurso de casación previsto en el artículo 86 de la Ley\n36",
            "metadata": {
              "page": 36
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\njurisdiccional, que habrá de prepararse mediante escrito a presentar en esta Sala en el plazo de\ntreinta días y cumpliendo los requisitos indicados en el artículo 89.2 de dicha ley.\nFirme que sea la presente, devuélvase el expediente administrativo al Centro de su procedencia,\njunto con certificación y comunicación.\nAsí se acuerda y firma.\nPUBLICACIÓN.- Leída y publicada ha sido la anterior sentencia por la Magistrada Ponente Da\nMARÍA AZUCENA RECIO GONZÁLEZ al estar celebrando audiencia pública en el día de su\nfecha la Sección Segunda de la Sala de lo Contencioso-Administrativo de este Tribunal Superior\nde Justicia, lo que yo, Letrada de la Administración de Justicia, certifico.\n37",
            "metadata": {
              "page": 37
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2018\nANEXO II. COMUNICADO OFICIAL #CuacVolve\nAs 20:00 do día 31 de outubro de 2018, o Colectivo de Universitarios Activos (CUAC), reunido\nen Asemblea Xeral Extraordinaria, procedeu a analizar as consecuencias da sentenza 00507/2018\ndo  Tribunal  Superior  de  Xustiza  de  Galicia  no  procedemento  Contencioso  Administrativo\nespecial para a protección dos dereitos fundamentais da persoa mantiñamos contra a Xunta de\nGalicia.\nCUAC celebra o contido da sentenza, que estima as súas pretensións e deixa sen efecto o\napercibimento de graves sancións económicas por emitir en frecuencia modulada, ao tempo que\nlle recoñece unha garantía temporal de emisión. O TSXG sinala tamén que a Xunta de Galicia\nviolou os nosos dereitos fundamentais.\nDende Cuac FM entendemos que é un feito de extraordinaria gravidade que unha administración\npública sexa condeada por vulnerar os dereitos fundamentais, pero máis ainda se estes dereitos\nson os contidos no artigo 20 da Constitución Española.\nNon estamos a falar dun asunto menor, falamos da expulsión do espectro radioeléctrico dun\nmedio de comunicación e da posta en risco dun servizo de comunicación comunitario sen ánimo\nde lucro que leva 22 anos servindo á cidadanía coruñesa.\nCUAC FM leva un ano e un mes fóra do seu espazo natural, do lugar que lle é propio, as ondas\nhertzianas. E ninguén pode reparar ese dano. Temos motivos abondo para sentir rancor polo\ntempo perdido, pero eses sentimentos non agroman nesta asociación, neste grupo humano, nesta\nfamilia.\nPorén, tendemos a man e aceptaremos de bo grao calquera desculpa que dende a Xunta de\nGalicia se nos faga chegar. Agardamos que este desencontro sexa o último, e que a partires de\nagora poidamos ter unha relación fructífera que redunde no ben común.\nA asemblea de CUAC aprobou de xeito unánime a súa volta á frecuencia modulada á maior\nbrevidade posible. Mañá mesmo procederemos a comezar as nosas emisións en probas, despois\nde rematar a revisión dos  nosos equipos  técnicos,  e emprazamos  á cidadanía  da Coruña a\ncelebrar connosco o retorno ao dial o vindeiro sábado, acompañándonos nunha emisión especial\ncon xornada de portas abertas na nosa emisora, que comezará ás 13:34 horas.\nPor último, a asemblea de CUAC quere agradecer ás institucións e ás persoas físicas e xurídicas\nque neste longo ano nos amosastes o voso apoio e afecto. Nunca o esqueceremos. Esta victoria\nxudicial, non é so nosa, é tamén de todas e cada unha de vós. Moitas grazas.\nCUAC xa non resiste. CUAC VOLVE! #CuacVolve \n38",
            "metadata": {
              "page": 38
            }
          }
        ]
      }
    ]
  }
]