[
  {
    "file": "https://cuacfm.org",
    "id": "memoria17",
    "content": [
      {
        "chunks": [
          {
            "text": "2 0 17MEMORIAColectivo de Universit arios Activos",
            "metadata": {
              "page": 1
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Colectivo  \n Universitarios  \n Activos  \n  \n MEMORIA DE  \n ACTIVIDADES   \n 2017   \n  \n  Colectivo de Universitarios Activos   \n            ​   Memoria Anual de Actividades de CUAC FM",
            "metadata": {
              "page": 2
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n ÍNDICE DO DOCUMENTO  \n   \n  \n 1. XESTIÓN DA EMISORA COMUNITARIA CUAC FM. 3  \n ESTATÍSTICAS DE VISITAS DA PÁXINA WEB 5  \n 2. PRODUCIÓN COMUNITARIA 6  \n 3. FORMACIÓN RADIOFÓNICA E DE MEDIOS COMUNITARIOS 10  \n 4. PROXECTO “RADIO BARRIO” 12  \n 5. XIX CONCURSO DE BANDAS E SOLISTAS CUAC FM 13  \n 6. PARTICIPACIÓN EN CONGRESOS, XORNADAS E OBRADOIROS 14  \n 7. PROXECTOS DE I+D+i 15  \n 8. PARTICIPACIÓN EN REDES DE MEDIOS COMUNITARIOS 17  \n 9. COLABORACIÓNS CON OUTRAS ENTIDADES 18  \n 10. #CUACRESISTE: ACTUACIÓNS EN DEFENSA DUNHA LICENZA PARA CUAC FM 20  \n ANEXO I  MANIFESTO CUAC FM POLO DEREITO A COMUNICAR 22  \n CUAC FM PRESENTA O MANIFESTO POLO DEREITO A COMUNICAR 22  \n ANEXO II APOIO A CUAC FM E ADHESIÓNS AO MANIFESTO POLO DEREITO A  \n COMUNICAR 27  \n ANEXO III RECOÑECEMENTOS INSTITUCIONAIS 33  \n 7/03/2016 O Pleno Municipal do Concello da Coruña aproba unha moción de apoio a CUAC FM\n 33  \n 27/10/2017 O Pleno da Deputación da Coruña aproba unha moción de apoio a CUAC FM 35  \n 9/10/2017 O Pleno do Concello da Coruña aproba unha nova moción de apoio a CUAC FM 36  \n 30/11/2017 O Pleno do Concello da Oleiros aproba unha nova moción de apoio a CUAC FM 37  \n 28/11/2017 Adhesión do Consello de Goberno da Universidade da Coruña ao manifesto de Cuac  \n FM 37  \n  \n   \n 2",
            "metadata": {
              "page": 3
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n  \n 1. XESTIÓN DA EMISORA COMUNITARIA CUAC FM.   \n  \n  \n A ​ asociación cultural Colectivo de Universitarios Activos -Cuac ​ - é unha asociación            \n sen ánimo de lucro que traballa fundamentalmente no eido cultural e da comunicación social,               \n sendo ​ propietaria da emisora comunitaria Cuac FM que, de maneira completamente            \n precursora e innovadora, facilita o acceso da cidadanía de forma individual ou organizada a               \n formar parte activa dun medio de comunicación social independente e sen ánimo de lucro.   \n Cuac FM é unha radio comunitaria. Unha radio comunitaria é unha emisora privada ,               \n sen ánimo de lucro ​ , que ten un ​ fin social: garantir o exercicio do dereito de acceso á                  \n comunicación e a liberdade de expresión da cidadanía. Diríxese e débese á comunidade,              \n cumpre unha finalidade social e está ​ aberta á participación o máis ampla posible respecto ​ á                \n propiedade do medio e o acceso á emisión ​ , así coma ás diversas decisións de programación,                \n administración, financiamento e avaliación, que non ten fins de lucro e que non realiza               \n proselitismo relixioso nin partidista. En Cuac participan persoas físicas e xurídicas, funciona             \n dun xeito participativo e horizontal, a través da asemblea, das coordinadoras e dos grupos de                \n traballo.   \n Queremos resaltar que ​ todas as actividades que se describen nesta memoria están             \n desenvolvidas por socios e socias ​ de Cuac, de maneira ​ voluntaria, sen ningún tipo de               \n remuneración económica ​ . A iso hai que sumar todas as actividades sen tanta visibilidade              \n que desenvolven as persoas que forman parte do Consello de Coordinación de Cuac FM.   \n  \n  \n 3",
            "metadata": {
              "page": 4
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n UNHA ACTIVIDADE DIARIA, OS 365 DÍAS DO ANO  \n  \n  \n  \n  \n  \n  \n  \n  \n Cuac vén desenvolvendo, dende o ano 1996, unha actividade de emisión radiofónica en              \n directo e continuada os 365 días do ano, a través do dial 103.4 da FM e da web                   \n www.Cuacfm.org ​ .   \n Nestes máis de 21 anos de emisión, alcanzouse o número de ​ 456 programas ​ , sendo               \n máis de 1.200 as persoas que fixeron radio e innumerables os convidados aos diversos               \n programas ​ . ​ E todo isto facendo unha ​ actividade diaria (de luns a domingo) durante 12 meses                \n ao ano. Cabe destacar que Cuac FM non ten rexeitado nin un só dos proxectos presentados a                  \n para a súa emisión.   \n  \n A xestión e dinamización de Cuac FM implica as seguintes tarefas:   \n - Atención ás persoas asociadas e acollida de novas asociadas   \n - Xestión da ​ programación de Cuac FM, mantemento do ​ equipamento tecnolóxico e            \n informático  \n - Xestión da ​ Web de Cuac FM, da emisión por Internet e das APPs móbiles  \n - Xestión do Arquivo Sonoro de Cuac FM: RADIOCO ​ (software de gravación e             \n arquivado automático para a xeración de podcasts)  \n - Elaboración da ​ programación comunitaria d ​ e Cuac FM (ver seguinte epígrafe da            \n memoria).  \n - Programación das ​ actividades formativas da Escola de Radio e Asociacionismo de            \n Cuac (ver apartado 3 desta memoria).   \n - Nova versión da ​ App movil de CUAC FM ​ : ​ “ ​ Radiocom ​ , aplicación móbil para             \n unha radio comunitaria” coa incorporación de melloras por Pablo Grela, sobre a             \n App orixinal desenvolvida por Fernando Souto. ​ Esta versión integra RadioCo coa            \n App de CUAC (os novos programas sempre estarán na App Móvil) así como coas               \n novas ferramentas web para a xestión de socios.  \n 4",
            "metadata": {
              "page": 5
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n ESTATÍSTICAS DE VISITAS DA PÁXINA WEB   \n En Maio de 2017 a nova web de CUAC FM cumpriu dous anos da súa estrea. A visibilidade                   \n da nova web non ten deixado de subir impulsada pola visibilidade de todos os programas que                 \n se atopan publicados no RadioCo. A ​ media mensual de visitas a páxina web en 2017 subiu                 \n un 82,75% chegando ás 21.791 visitas mensuais en 2017 fronte as 11.922 visitas mensuais de                \n 2017.  \n  \n Gráfica 1. Estatísticas mensu ​ ais de acceso á Web https://cuacfm.org/  \n Mes  Visitantes  Núm Visitas  Páxinas  Accesos  Ancho de  \n Banda  \n Xan 2017  9,831  13,790  60,117  604,823  138.44 GB  \n Feb 2017  10,153  13,957  57,069  570,010  133.57 GB  \n Mar 2017  13,087  17,446  67,448  669,161  162.45 GB  \n Abr 2017  14,179  18,752  73,846  748,200  148.54 GB  \n Mai 2017  12,640  17,856  128,827  793,791  160.07 GB  \n Xun 2017  11,810  16,314  156,100  790,917  132.75 GB  \n Xul 2017  8,288  11,351  139,142  668,832  69.96 GB  \n Ago 2017  9,063  11,943  153,719  709,137  69.91 GB  \n Set 2017  31,712  39,686  175,905  979,241  103.98 GB  \n Out 2017  24,615  34,044  190,160  1,004,476  223.01 GB  \n Nov 2017  30,680  43,441  132,651  1,058,357  203.91 GB  \n Dec 2017  16,616  22,915  94,428  798,571  178.30 GB  \n Total  192,674  261,495  1,429,412  9,395,516  1724.89 GB  \n Táboa 1. Datos mensuais de visitas á Web CUACFM.ORG   \n 5",
            "metadata": {
              "page": 6
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n Os datos da ​ audiencia por Internet en directo a través do Streaming tamén achegan               \n un ​ incremento do 48,9% chegando ata os 931,34Gb (77.61Gb/mes) de datos transferidos             \n durante todo 2017 superando os 625,24Gb transferidos en 2016 (52,10Gb/mes).  \n Cabe suliñar o impacto no aumento do número de visitas a web dende o inicio da                 \n campaña de #CUACRESITE polo apagón da FM no 103.4  \n Este versión da memoria non inclúe os anexos que recollen a información asociadas as               \n descargas dos podcasts gravados en RadioCo por decisión da coordinadora de organización             \n dos Oscuacs que quere anunciar os datos de audiencia durante a Gala.  \n  \n 2. PRODUCIÓN COMUNITARIA  \n Cuac FM oferta unha programación especializada e de calidade que a ten convertido na               \n emisora radiofónica de eido local con maior número de horas de produción propia, así coma                \n na emisora privada que máis horas emite en lingua galega. Así mesmo, cabe destacar que os                 \n contidos de Cuac FM teñen unha clara orientación social, cultural e educativa,             \n caracterizándose pola súa especialización e diferenciación, acollendo temáticas cuxo          \n tratamento en profundidade non ten cabida noutras radios convencionais: música local e             \n minoritaria, música tradicional e de grupos galegos, programas de divulgación científica e             \n medio ambiente, cobertura de movementos culturais minoritarios, programas xuvenís, deporte           \n local, saúde, sensibilización na igualdade, etc.   \n Cuac FM da voz a colectivos como CASCO ( ​ Comité ciudadano ​ AntiSida de Coruña),              \n Amnistía Internacional, ADEGA, Proxecto Cárcere, Fundación Albergue Padre Rubinos,          \n Asociación Alexandre Bóveda, UTACA- Asociación de Ex-alcohólicos de A Coruña,           \n Asociación Radio Prometea ou a Universidade Sénior da UDC. E centos de colectivos              \n sociais, grupos musicais, artistas, asociacións e persoas que, coma entrevistados, tamén            \n participan da radio comunitaria.  \n  \n 43 HORAS SEMANAIS DE PRODUCIÓN PROPIA   \n 28 programas lonxevos en CUAC FM: El Desinformativo, Sin Etiquetas, Mi rollo es el               \n Rock, A fume de carozo, Alegría, Recendo, Una noche en la ópera, Spoiler, Café con gotas,                 \n Simplemente Gente, Radioactiva, Cuac está a pasar, Manda Carallo!, Multiplex, La Tarde a              \n Nuestra Manera, Orión, Dentro de un orden, Radiantes FM, Circo Pirata, Millennial, Radio              \n Prometea, La Juventud del Papa. Neste 2017 abandonáronnos: Proxecto Cárcere, Fantasma            \n Accidental, Folk in Trío, El Balcón, R que R, Clima 69 e Reversión.  \n 6",
            "metadata": {
              "page": 7
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n 15 novos programas de 2017: ​ Cuak&Roll, Dale voz, Radiocasette, RadioSénior, EnBoxes,            \n La Hora del Rock&Roll, La Guardia de Walter, Loco Iván, Nubes de Papel, La Regadera, Y a                  \n ti que te importa?, Cambia si Cambio, EnWorking, PerforAcción e Dale Voz.   \n A nosa noraboa a … .   \n ● A Fume de Carozo ​ que cumpriu 200 programas en antena e celebrárono cun              \n vídeo documental:   \n https://cuacfm.org/novas/2017/01/a-fume-de-carozo-cumpre-200-programas-en-antena-e\n -celebrao-cun-video-documental/   \n  \n ● Dentro de un Orden ​ , ​  que este ano estivo de 10 Aniversario!   \n http://dentrodeunorden.blogspot.com.es/2017/02/10-aniversario-dentro-de-un-orden.ht\n ml   \n  \n PROGRAMACIÓN ESPECIAL DE CONTIDO COMUNITARIO  \n CUAC FM oferta unha programación especializada e de calidade que a ten convertido na               \n emisora radiofónica de eido local con maior número de horas de produción propia, así coma                \n na emisora privada que máis horas emite en lingua galega.   \n Así mesmo, cabe destacar que os contidos de CUAC FM teñen unha clara orientación               \n social, cultural e educativa, ​ caracterizándose pola súa especialización e diferenciación,           \n acollendo temáticas cuxo tratamento en profundidade non ten cabida noutras radios            \n convencionais: ​ música local e minoritaria, música tradicional e de grupos galegos,            \n programas de divulgación científica e medio ambiente, ​ cobertura de ​ movementos           \n culturais minoritarios, programas xuvenís, deporte local, saúde, sensibilización na          \n igualdade, ​  etc. Todos estes programas están dispoñibles na nosa Web para a súa escoita.   \n  \n Programa de divulgación científica:  “Especial Día da Ciencia na Rúa” (Maio            \n 2013- 2017)   \n Colaboración coa ​ Asociación de Amigos de la Ciencia en la Calle para a o               \n desenvolvemento da actividade “Programa Especial de CUAC FM sobre o Día da Ciencia na               \n Rúa”. CUAC FM realizou nos anos 2013, 2014, 2015, 2016 e 2017 unha cobertura especial                \n da celebración do día da ciencia na rúa na Coruña. O programa en directo, de 3 horas de                   \n duración, realízase dende o parque de Santa Margarida, ao carón da Casa das Ciencias da                \n Coruña.   \n 7",
            "metadata": {
              "page": 8
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n O obxecto do programa é facer divulgación científica e dar a coñecer a actividade dos                \n principais centros de investigación da Coruña como: Universidade da Coruña, Instituto de             \n Investigación Biomédica-INIBIC, Centro Oceanográfico da Coruña), outras entidades         \n educativas como Museos Científicos da Coruña, Museo Nacional de Ciencia y Tecnología             \n (MUNCYT), a Agrupación Astrononómica Coruñesa, a Asociación Brixolabs, a Rede de            \n Bibliotecas Municipais e moitas outras. O programa ten tamén como principais protagonistas             \n ao ​ alumnado e profesorado dos máis de 40 centros educativos colexios e escolas que               \n participan na mostra. Todos os programas emitíronse en directo e os pdcasts están colgados               \n na web: ​ https://cuacfm.org/dia-da-ciencia-na-rua/   \n  \n  \n Foto de equipo Día da Ciencia na Rúa 2017   \n  \n  \n Programa especial ACAMPA en exteriores: dende o Palco da Música da  \n Coruña (17 de Xuño, 2017)   \n Cuac FM produxo, dentro da cobertura especial desta emisora sobre proxecto ​ Acampa - Por               \n la paz y el derecho a refugio ​ ,  un programa especial dende o Palco da Música dos Xardíns                  \n de Méndez Núñez da Coruña. Pasaron polos micros de Cuac FM unha representación das               \n entidades organizadoras da actividade, así como ONGs e organizacións que colaboraron co             \n evento: ​ Foro Galego pola Inmigración, Intermón Oxfam, Domus Africa, Sik of waiting,             \n Aire e Solidariedade Galega. Asociación ferrolana Fuco Buxán ​ , o ​ movemento Vangarda            \n Obreira a Marcha Mundial das mulleres ​ . Falamos de educación con representantes do             \n Seminario galego pola paz e a revista Luzes ​ . Quixemos contar no programa de hoxe con                \n 8",
            "metadata": {
              "page": 9
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n representantes de 3 partidos políticos que están colaborando con ACampa: Equo, Psoe,             \n Espazo Ecosocialista e Esquerda Unida.   \n  \n Cobertura especial de Acampa 2017 ​ (semana do 15 de Xuño, 2017) ​ ACAMPA é unha               \n iniciativa cidadá sen fins de lucro integrada por colectivos sociais, culturais, educativos,             \n veciñais, políticos, sindicais, artísticos, de persoas solidarias, de institucións e empresas con             \n responsabilidade social. CUAC é unhas das asociacións culturais colaboradoras de ACAMPA            \n e retransmitiu, en directo, por streaming, todo o que aconteceu dos días 15 ao 18 de xuño, na                   \n Carpa Central de ACAMPA. As gravacións das ponencias e do programa están dispoñibles no               \n RadioCo en:  \n  ​ https://cuacfm.org/radioco/programmes/acampa/  \n  \n Cobertura Especial: Día da Muller   \n Con motivo do Día da Muller o 8 de marzo, CUAC FM realizou unha programación especial                 \n co obxecto de sensibilizar á cidadanía e dar a coñecer os principais retos e problemas en                 \n materia de igualdade. En 2017 colaboraron nesta programación especial: ​ Radiantes, Radio            \n Prometea, A Fume de Carozo, Alegría, Recendo, Simplemente Gente, Radioactiva e            \n Loco Iván. Radio Prometea tratou a saúde mental desde unha perspectiva feminista. ​ A              \n rapazada de ​ A Fume de Carozo adicou o seu programa á situación da muller na sociedade.                 \n Radiantes ​  abordou esta temática dende a literatura.   \n  \n Alegría ​ entrevistou á Concelleira de Igualdade e Diversidade, Rocío Fraga e ás responsables              \n da intervención artística “Seres Humanas”. ​ Recendo ​ adicou o programa ao feminismo e a              \n cultura. ​ Simplemente Gente ​ analizou a violencia de xénero na muller emigrante.            \n Radioactiva falou da muller en diferentes eidos como os deportes, a música e o cine. ​ Loco                 \n Iván ​ adicou o seu programa a mulleres frikis.   \n  \n Programa especial “Noroeste Pop-Rock 2017 (7 Agosto, 2017).   \n Programa especial emitido en directo no 103.4FM, o dial de Cuac FM, e adicado á                \n programación musical do ​ Noroeste Estrella Galicia 2017 ​ , con especial énfase nos grupos             \n participantes gañadores do Concurso de Maquetas de Cuac FM deste ano. Podcast dispoñible              \n en: ​ https://cuacfm.org/radioco/programmes/especial-festival-noroeste-estrella-galicia/1x1/   \n  \n Programa Especial “Maratón #CuacResiste (30-31      \n Setembro, 2017)   \n O pasado 30 de setembro, ás 21:00 comezou o Maratón           \n Radiofónico co que as socias e socios de Cuac FM despedironse            \n 9",
            "metadata": {
              "page": 10
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n da emisión por frecuencia modulada e que emitiu unha programación especial, en directo,              \n ininterrumpidamente, ata as 01:03:40 da noite do domingo ao luns 2 de outubro.   \n Foron ​ 28 horas 3 minutos e 40 segundos consecutivas de emisión, producidas polas              \n voluntarias da emisora, así como antigos colaboradores que se sumaron a este programa              \n especial. O podcast é: ​  ​ https://cuacfm.org/radioco/programmes/maraton-Cuac-resiste/   \n  \n DIFUSIÓN DE PROGRAMAS EXTERNOS  \n CUAC FM difunde a través do seu dial, producións de outras emisoras comunitarias e               \n proxectos radiofónicos que aportan contidos non frecuentes na nosa radio. Exemplo de elo              \n son os programas de contido informativo diario como ​ informativo ​ Más Voces e ​ Democracy              \n Now! ​ ; ​ e os informativos de fin de semana ​ Democracy Now! ​ Resumen Semanal ​ ,             \n Democracy Now! ​ Columna de Amy Goodman e resumo informativo semanal ​ Más            \n Voces ​ . ​ Cuac tamén emite o Boletín medioambiental ​ Radio CERNA e o Informativo             \n Amnistía Internacional.   \n  \n CUAC FM emite os programas producidos en Galicia: ​ Ábrete De Orellas, ​ Metrópoles             \n Delirantes, ​ O Recanto Do Corcovado, Higher Street, Proxecto Neo, ​ La Radio de los              \n Gatos de ​ ASPACE Coruña ​ . Como producións do resto do Estado, CUAC emite ​ Carne              \n Cruda, La Biblioteca Perdida, Mar de Fueguitos, La Hiena - Radio Show e ​ La Cafetera ​ .   \n  \n  \n 3. FORMACIÓN RADIOFÓNICA E DE MEDIOS COMUNITARIOS   \n  \n Cuac FM ofrece diferentes tipos de formación en radiofonía e           \n medios comunitarios. Por unha banda, imparte nas súas         \n instalacións obradoiros ás persoas e colectivos asociadas. Estes         \n obradoiros abarcan dende formación básica en comunicación,        \n medios comunitarios, produción, locución e control técnico, ata         \n formación especializada en ferramentas específicas de interese        \n para estas persoas na realización dos seus programas de radio ​ .   \n Por outra banda, Cuac ofrece tamén obradoiros de formación          \n básica en radiofonía e medios comunitarios á cidadanía non          \n asociada ao colectivo. Estes obradoiros organízanse en colaboración con diferentes entidades,            \n xeralmente nas instalacións destas.   \n  \n  \n 10",
            "metadata": {
              "page": 11
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n PLAN ANUAL DE FORMACIÓN RADIOFÓNICA   \n Cuac desenvolve anualmente, nas instalacións      \n da Escola de Radio e Asociacionismo (locais do         \n campus da Zapateira), con ​ periodicidade      \n mensual, un programa de formación ​ dirixido       \n aos socios/as de Cuac FM, á comunidade        \n universitaria e a calquera colectivo ou persoa        \n interesada en facer un programa de radio, que         \n abarca os ​ contidos relacionados coa locución,       \n realización e produción radiofónicas ​ .   \n  \n ● Iniciación á comunicación radiofónica (2016-2017)  \n Programa formativo dirixido a persoas sen coñecementos previos de comunicación           \n radiofónica que se realizan con carácter mensual, cunha duración de 10 horas (6 teóricas + 4                 \n prácticas). Os contidos do programa formativo son: ​ Módulo 1: ​ Asociacionismo e Medios             \n Comunitarios (2 horas); ​ Módulo 2: ​ Xornalismo e produción radiofónica (3 horas); ​ Módulo             \n 3 ​ : ​ Realización e control técnico ​ . (2 horas); ​ Módulo 4 ​ : prácticas de produción e realización               \n nun programa de Cuac FM (4 horas).   \n  \n No ano 2017 celebráronse 7 edicións completas do curso de formación ​ , e incluso comezou               \n unha oitava que rematará a comezos de 2018 (decembro 2017 - xaneiro 2018). En total,                \n celebráronse unhas ​ 40 sesións de formación ​ , porque este foi o ano no que comezamos a                \n celebrar 2 ou ata 3 sesións do mesmo módulo en cada mes, para intentar que ninguén quedara                  \n sen formación por incompatibilidade de horarios cos nosos formadores. Durante este ano             \n natural, tivemos arredor ​ 70 novos alumnos e alumnas ​ na nosa formación.   \n  \n Os formadores dos diferentes módulos son: ​ Mariano Fernandez, Fernando Souto, Isabel            \n Lema, Tomi Legido, Bea Ulalume, Roberto Catoira, Alex Cortiñas, Roberto Ansede,            \n Iván Loureiro, Carlos Reguera, Ozzy de Castro e Antonio Prado. ​ No curso 2017-2018              \n contamos coa incorporación de catro novos formadores: ​ Chema Casanova, Rodrigo Gil,            \n Javi Fraguel e Alex Bardanca.    \n  \n ● Talleres específicos de formación especializada   \n Cuac FM ofrece de maneira máis esporádica, cando os seus socios o solicitan, talleres de                \n formación especializada para o manexo do ​ estudo de gravación “Alexandre Bóveda”; ​ para             \n o ​ uso da unidade móvil; ​ taller de ​ “Audacity”, programa de software libre para a edición de                 \n audio; ou “ ​ taller de coidado da voz ​ ”.   \n 11",
            "metadata": {
              "page": 12
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n COLABORACIÓN CON OUTRAS ENTIDADES   \n Colaboración con AGARESO e o IES David Buján de Cambre para o desenvolvemento              \n do proxecto “O mundo que queremos”  \n O programa ​ Sin Etiquetas, de Cuac FM,        \n deu acollida aos rapaces e rapazas que        \n están aprendendo a utilizar a radio e a         \n fotografía como ferramentas para a      \n denuncia social. Esta actividade tivo lugar       \n o 20 de febreiro de 2017 dentro das         \n actividades do IES David Buján      \n desenvolvidas no proxecto ​ O mundo que       \n queremos ​ , un proxecto de educación      \n promovido pola ​ Asociación Galega de      \n Reporteiros Solidarios (AGARESO) e     \n financiada pola oficina de cooperación da Xunta de Galicia.   \n  \n 4. PROXECTO “RADIO BARRIO”   \n  \n RADIOBARRIO- ​ \"Un programa de radio cultural,       \n participativa e inclusiva, a pe de barrio\" ​ é un innovador           \n proxecto de dinamización cultural desenvolvido por Cuac        \n durante o ano 2017 en 3 barrios de A Coruña.   \n Radio Barrio nace co obxecto de crear novas sinerxias entre           \n e cos creadores culturais de A Coruña; promocionar e dar a            \n coñecer ás entidades adicadas á cultura no barrio no seu           \n propio contexto; estimular accións de cultura de        \n proximidade; visualizar o papel das mulleres no eido cultural          \n e artístico e fomentar a cultura e a lingua propias.   \n  \n Cuac desenvolveu 3 actividades de Radio Barrio ao longo de           \n 2017. No mes de maio celebrouse a primeira de elas, no ​ Centro             \n Cívico de Montealto ​ . No mes de outubro desenvolveuse a          \n segunda delas, no ​ Centro Cívico de San Diego ​ . O terceiro e            \n último RadioBarrio desenvolveuse no ​ Centro Ágora ​ , no mes de          \n novembro.   \n 12",
            "metadata": {
              "page": 13
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n  \n A execución de cada actividade consta de tres fases:   \n (1) ​ Divulgación da actividade: ​ xuntanza informativa aos axentes culturais organizados do            \n barrio para presentarlles o proxecto e convidalos a sumarse.   \n (2) ​ Obradoiro de radio e cultura: desenvolvemento dun obradoiro de 3 horas de duración                \n para la capacitación radiofónica dos participantes. Impártense coñecementos de locución           \n produción radiofónicas, nocións de linguaxe inclusiva, e principios xornalísticos básicos. A            \n nosa equipa está composta por persoas expertas na dinamización de talleres de radio, con               \n formación pedagóxica e de dinamización de talleres participativos.   \n (3) ​ Produción e realización dun programa de radio con público ​ no barrio correspondente.              \n Este programa de radio está dinamizado por Cuac FM, mais integrando activamente -tanto na               \n produción como na realización e locución- ás persoas participantes do taller de radio.              \n Posteriormente, ditos programas foron emitidos en Cuac FM. Pódense escoitar na web:             \n https://cuacfm.org/radioco/programmes/radio-barrio  \n  \n 5. XIX CONCURSO DE BANDAS E SOLISTAS CUAC FM  \n  \n Cuac convocou en febreiro de 2017 a ​ XIX Edición do Concurso de Bandas e Solistas de                 \n Cuac FM no que poden participar bandas de toda España. Cuac FM, en colaboración co                \n Concello da Coruña e o festival Noroeste Estrella Galicia, deu a oportunidade a catro bandas                \n galegas no escenario principal da Praia de Riazor os días 11 e 12 de agosto como vencedoras                  \n do XIX Concurso de Bandas e Solistas de CUAC FM. Eager Platypus (Arteixo), Boaynka               \n Kostova (Compostela), The Riggos (Vigo) e ​ Cía & The Small Field Band obtiveron as               \n puntacións máis elevadas para, seguindo as bases do concurso, formar parte do espectacular              \n Festival Noroeste Estrella Galicia, compartindo escenario con The Jesus & Mary Chain,             \n Kaiser Cheifs, Surfin´Bichos. Os gañadores recibiron premios por valor de 600 e 700 euros.   \n  \n Final do Concurso de Bandas, outubro, 2017  \n O día 7 de outubro celebrouse a ​ “Batalla de Bandas” de Cuac FM na Sala Mardi Gras. Nesta                   \n ocasión, as finalistas son dúas bandas de Madrid as que obtiveron as máximas puntuacións no                \n XIX concurso: ​ Tomaccos e Cristosaurio ​ . Os premios de primeiro clasificado (800 euros) e              \n segundo (600 euros) foron decididos polo xurado tras a actuación en directo.  \n  \n 13",
            "metadata": {
              "page": 14
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n CUAC FM seleccionou un xurado externo ​ para a selección dos finalistas da edición de               \n 2017. O xurado estivo composto por: César Martín, director da revista Popular 1, aos               \n xornalistas David Saavedra, Xavier Valiño e Pepe Cunha, así como a compañeiras e              \n compañeiros da emisora que aportaron as suas votacións, algo sempre realmente complicado             \n ante a variedade estilística das propostas que se reciben, 141 nesta XIX edición.  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n Imaxe: concerto da Final do Concurso de Bandas 2017  \n  \n  \n 6. PARTICIPACIÓN EN CONGRESOS, XORNADAS E       \n OBRADOIROS  \n  \n ● Coloquio sobre Cuac FM no “Día Mundial da Radio” no Centro Cívico de Montealto. ​ O 13 de                  \n febreiro de 2017, Día Mundial da Radio, Cuac FM visitou o Centro Cívico de Monte Alto co fin de                    \n participar nun coloquio sobre Cuac FM e os medios comunitarios. A actividade desenvolveuse no               \n salón de actos do centro cívico. O compañeiro ​ Tomi Desastre, representou a Cuac Fm nesta                \n actividade, e entrevistou a algunhas das persoas usuarias do centro cívico. Os Medios Comunitarios de                \n España traballaron en rede, coordinados pola Rede de Medios Comunitarios, para a promoción da               \n campaña #AupaLasRadios.   \n   \n ● Participación no “Encontro de Radios Libres e Linguas Minorizadas de Euskadi” ​ do 28 ao 30 de                 \n xuño en Donostia. A asociación Paz con Dignidad, a revista Pueblos, Garabide, Antxeta Irratia e                \n Arrosa Sarea organizaron un encontro sobre linguas minorizadas e radios libres, Entre as emisoras               \n libres e comunitarias participantes, estiveron ​ Radio Kerne (Bretaña), FIMOC (Occitania), Cuac            \n 14",
            "metadata": {
              "page": 15
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n FM (A Coruña), Radio Na Life (Dublin) e Arrosa Sarea ​ (Red de Radios Libres de Euskal Herria).                  \n Isabel Lema, en representación de CUAC FM e de AMARC Europa, inaugurou a xornada ​ “As radios                 \n libres como ferramenta para revitalizar as linguas minorizadas” ​ , na que tamén participaron: Arantza              \n Gutierrez Paz (profesora da UPV/EHU), Ander Bolibar e Andoni Barreña (Garabide); e representantes              \n das radios libres de Bretaña, Occitania y Euskadi.  \n  \n ● Conferencia convidada: “Media Literacy in the European Community Media movement. The            \n case of CUAC FM”. ​ A compañeira ​ Isabel Lema impartiu esta ponencia invitada, o día 7 de outubro                  \n de 2017, dentro das actividades da conferencia europea ​ “Media Literacy: Step to Inclusive Society” ​ ,               \n organizada por Aarhus Global Media & European Community Media Centre for Diversity and              \n Intercultural Dialogue en Gellerup (intercultural area) Aarhus, East Jutland, Denmark. Aarhus            \n (Dinamarca) os días 6, 7 e 8 de outubro de 2017. A conferencia forma parte dun proxecto europeo                   \n financiado pola convocatoria Erasmus+ Youth Exchange.    \n  \n ● Participación no Coloquio: “Información, Desinformación e Sociedade” celebrando o 24 de            \n Outubro de 2017 dentro do ciclo: ​ “xornadas Xornadas das Interdependencias” ​ organizadas por             \n Cooperación Expandida en A Coruña. No coloquio participaron: Mariano Fernandez (Cuac FM),             \n Pascual Serrano (El Jueves), Óscar Valadares (Comité Galego de Solidariedade Internacionalista. A             \n xornada estivo mocerada pola concelleira de participación da Coruña, Claudia Delso Carreira.  \n  ​ http://www.cooperacionexpandida.org/xornadas-das-interdependencias   \n  \n 7. PROXECTOS DE I+D+i  \n  \n RADIOCOM:  aplicación móbil para unha radio comunitaria”  \n  \n En 2017, continuouse coa labor de mellora tecnolóxica en colaboración coa Facultade de              \n Informática da Universidade da Coruña, colaborando no desenvolvemento de traballos de fin             \n de grado ou master. En 2017 o estudante do Máster Universitario de Enxeñería Informática               \n Pablo Grela ​ desenvolveu un proxecto de fin de máster ​ “ ​ Radiocom ​ , aplicación móbil para              \n unha radio comunitaria” no que integrou diferentes ferramentas webs coa nova versión da              \n aplicación móvil de Cuac FM.   \n  \n O traballo foi merecedor do ​ primeiro premio ao mellor proxecto universitario libre             \n concedido pola Axencia para a Modernización Tecnolóxica de Galicia da Xunta de             \n Galicia e o CIXUG e foi dirixido por José María Casanova Crespo e Fernando Souto                \n González.  \n  \n 15",
            "metadata": {
              "page": 16
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n  \n Foto: entrega do premio ao proxecto RadioCom.  \n  \n Este proxecto supuxo o desenvolvemento de melloras na aplicación móbil permitindo escoitar             \n dende o móbil os podcast de RadioCo, streaming, ver a programación da semana, reportar               \n incidencias, solicitar recursos e poder acceder de maneira áxil aos programas.   \n  \n Así mesmo pronto estará dispoñible a posibilidade de xestionar o pagamento das cotas              \n de socios e de programas a gracias aos desenvolvementos feitos nestes traballo fin de               \n máster.  \n  \n ERASMUS PLUS “MEDIA FELLOW”  \n  \n Cuac FM participará, en concepto de estudo de caso, no proxecto ​ “Media Fellow,              \n compartiendo prácticas por y para los medios participativos a escala europea” ​ , financiado             \n pola convocatoria europea Erasmus PLus 2007. Dito proxecto está coordinado pola entidade             \n francesa ​ Fédération de l'audiovisuel participatif ​ e participa tamén a Universidade de            \n Santiago de Compostela, a través do grupo CIDACOM. O proxecto está enfocado ao              \n intercambio de aprendizaxes en medios de comunicación participativos e educomunicación           \n para adultos.   \n O proxecto foi presentado en outono de 2017 e a primeira das actividades que se                \n desenvolverán en Galicia terá lugar o vindeiro mes de abril de 2018, no I Encontro Media                 \n Fellow na Universidade de Santiago de Compostela. Dito encontro, que versará ​ sobre             \n formación en medios comunitarios ​ , contará coa participación de Cuac FM.   \n 16",
            "metadata": {
              "page": 17
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n No mes de xuño está planificado un segundo encontro en Barcelona sobre Creación y medios                \n comunitarios (coordinado por Teleduca). En setembro organizarase o terceiro encontro en            \n Santiago de Compostela, sobre participación en los medios comunitarios.   \n Máis información sobre o proxecto no artigo:        \n http://www.usc.es/revistas/index.php/ricd/article/view/4480   \n  \n  \n 8. PARTICIPACIÓN EN REDES DE MEDIOS COMUNITARIOS  \n  \n PARTICIPACIÓN NA REDE DE MEDIOS COMUNITARIOS  \n Cuac FM é unha das radios comunitarias que, a nivel estatal, impulsaron a creación e                \n consolidación, dende o ano 2005 da Rede Estatal de Medios Comunitarios, desenvolvendo             \n importantes funcións de asesoramento legal e representación institucional das radios           \n comunitarias. No momento actual, ademais de formar parte do Grupo de Traballo de              \n Lexislación da REMC,   \n Cuac FM formou parte ata setembro de 2016 da Xunta Directiva da REMC, sendo               \n responsable da Secretaría de Formación da Rede. En 2017 dous representantes de Cuac FM               \n participaron no ​ Encontro da REMC de 2017 ​ , celebrado na cidade de Málaga os días 26, 27                 \n e 28 de Maio. O día 28 de maio participouse tamén na ​ Asemblea Xeral da REMC ​ .   \n  \n PARTICIPACIÓN NA ASOCIACIÓN MUNDIAL DE RADIOS COMUNITARIAS        \n (AMARC).  \n CUAC é unha entidade socia de AMARC, a Asociación Mundial de Radios Comunitarias              \n (www.amarc.org) e da súa filial europea, AMARC-Europa ( ​ http://www.amarceurope.eu ​ ).         \n CUAC FM forma parte do Grupo de Traballo de AMARC-Europa sobre linguas minoritarias              \n en Medios Comunitarios e, como resultado deste traballo, en xaneiro de 2014 CUAC FM               \n compareceu ante o Parlamento Europeo en Estrasburgo ​ , no marco dunha xuntanza do             \n Intergrupo para as minorías tradicionais, comunidades nacionais e lingüísticas do Parlamento            \n Europeo. Sally Galiana (presidenta de AMARC-Europa) e Isabel Lema presentaron o            \n documento de “recomendacións elaborado por AMARC Europa para a depara a defensa da              \n pluralidade e diversidade cultural nos medios de comunicación comunitarios”. Isabel Lema,            \n participou nos anos 2015-2016 en calidade de asesora do Board de AMARC-Europa.             \n Actualmente, CUAC FM ocupa un posto no Consello Directivo de AMARC-Europa (sendo             \n responsable da tesourería).   \n 17",
            "metadata": {
              "page": 18
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n 9. COLABORACIÓNS CON OUTRAS ENTIDADES  \n  \n ● Colaboración coa ​ Facultade de Informática da Universidade da Coruña ​ para o            \n desenvolvemento de traballos de fin de grado e de fin de máster do seu alumnado.  \n ● Colaboración coa ​ Escola de Relacións Laborais da Coruña da UDC ​ , para a emisión dun               \n programa radiofónico por parte do alumnado da Escola.   \n ● Colaboración coa ​ Facultade de Económicas da UDC, para o desenvolvemento de traballos             \n de fin de grado do seu alumnado.  \n ● Colaboración coa ​ Facultade de Ciencias da Comunicación da ​ USC ​ para o            \n desenvolvemento de prácticas e traballos de estudantes de xornalismo sobre medios            \n comunitarios; e participación no ​ proxecto de investigación en comunicación e cidadanía            \n CIDACOM, coordinado polo profesor Marcelo Martínez.   \n ● Colaboracio con ASPACE-Coruña ​ para a emisión do proxecto radiofónico “La Radio de los              \n Gatos” realizado por persoas con parálise cerebral de dita asociación.  \n ● Colaboración coa ​ Unidade de Asesoramento das Migracións do concello da Coruña ​ , ​ para             \n o desenvolvemento de actividades de inclusión social e educomunicación.   \n ● Colaboración coa ​ ONG ecoloxista ADEGA ​ para a emisión dos podcasts de “Radio Cerna”,              \n un programa de educación ambiental dirixido á poboación adulta de Galicia.  \n ● Colaboración coa ​ ONG Amnistía Internacional ​ para a emisión semanal do “Boletín            \n Informativo Amnistía Internacional”   \n ● Colaboración co ​ Centro Cultural Ágora ​ para o desenvolvemento de actividades de            \n radioteatro.  \n ● Colaboración coa ​ Fundación La Caixa ​ para o desenvolvemento das actividades da Escola de              \n Radio de Cuac FM   \n ● Colaboración coa Agrupación Cultural Alexandre Bóveda ​ coa que compartimos parte do            \n seu local do centro da Coruña no que se organizan diversas xornadas, actividades culturais e                \n xuntanzas de coordinación.  \n ● Colaboración coa ​ Asociación de Reporteiros Solidarios, AGARESO ​ , para o          \n desenvolvemento de actividades de ​ educación ​  e sensibilización social e educomunicación  \n ● Colaboración coa Fundación ​ Padre Rubinos ​ , entidade que emite o programa Radio Activa             \n realizado por persoas en risco de exclusión social, usuarios do seu centro na nosa cidade.   \n ● Colaboración coa ​ Asociación de Ex-Alcohólicos de A Coruña, para a formación e creación              \n dun programa de radio dirixido a colectivos socialmente excluidos.   \n ● Colaboración coa ​ Asociación Radio Prometea ​ para a realización do programa “Radio            \n Prometea” dedicado á temática de saúde mental que promociona o coidado e dereitos das               \n persoas no eido da saúde mental.   \n  \n 18",
            "metadata": {
              "page": 19
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n 10. #CUACRESISTE: ACTUACIÓNS EN DEFENSA DUNHA       \n LICENZA PARA CUAC FM   \n En relación co expediente sancionador da Xunta, e as accións realizadas dentro da campaña               \n #CUACRESISTE, dende a recepción do expediente sancionador tomáronse os seguintes           \n pasos:   \n  \n 1. Asemblea de setembro ​ na que se explica o acontecido e se decide apagar a FM ata a                  \n resolución do conflito.   \n 2. Especial 28 horas #CuacResiste, apagón do emisor ​  e silencio do 103.4 FM   \n 3. Reunión co instrutor da Xunta ​ para recompilar a documentación completa do            \n ficheiro. (Mércores 4 de outubro). Transmitíuselles información sobre todo o proceso            \n que inicialmente solicitou ao Goberno central (delegación provincial) quen realizou as            \n audicións e denunciounos á Xunta (quen ten as potencias sancionadoras).  \n 4. Solicitude de reunión coa Secretaría Xeral de Medios da Xunta. ​  Sen resposta.  \n 5. Recollida de apoios: O presidente de AMARC-Europe enviou unha carta a Núñez             \n Feijoo e ao Secretario Xeral dos Medios de Comunicación esixindo o ficheiro do              \n ficheiro.   \n 6. Presentación de alegacións ao expediente sancionador da Xunta de Galicia ​ . Para            \n iso, CUAC FM contou co consello dun avogado da Coruña, Pablo Non, e escribiu un                \n documento de preto de 20 páxinas onde axuntamos: a) Lista documental de todas as               \n solicitudes de licenzas presentadas por CUAC FM á Xunta de Galicia desde 1996 ata               \n agora. b) Lexislación e xurisprudencia do TC e do TS e do Tribunal Nacional que                \n protexa o noso dereito á liberdade de expresión e comunicación por calquera medio de               \n comunicación. c) Relación documental da actividade cultural, media e educativa que            \n desenvolveu CUAC nos seus 21 anos de historia. d) Antecedentes que xustifican o              \n arquivo do ficheiro: o caso de Radio Kras en Xixón, que, como CUAC FM, foi aberto                 \n pola Delegación Técnica do Ministerio de Industria de Asturias. e) Elanoración dunha             \n memoria de actividades de CUAC FM 2012-2017. f) elaboración dun dossier de             \n prensa sobre o impacto da campaña #CuacResiste. g) elaboración dun dossier sobre o              \n apoio institucional recibido e o apoio ao manifesto Cuac Fm Polo Dereito a              \n Comunicar.   \n 7. Moción aprobada polo Pleno Municipal da Coruña ​ . CUAC FM promoveu que o             \n pleno municipal da Coruña aprobase unha moción conxunta en apoio de CUAC FM.   \n 19",
            "metadata": {
              "page": 20
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n 8. A ​ Deputación da Coruña ​  aprobou unha moción de apoio á CUAC o 27/10/2017.   \n 9. O ​ Concello de Oleiros aprobou unha moción de apoio a Cuac no mes de novembro                \n de 2017.  \n 10. A nivel rexional, varios representantes políticos de diferentes partidos (Psoe, En            \n Marea, BNG, Anova, CxG, Cs) mostráronnos o seu apoio publicamente. Dixémoslles            \n que nos gustaría expresar o seu apoio de forma consensuada, a través dunha iniciativa               \n conxunta no Parlamento de Galicia. Estamos a traballar nel.   \n 11. Relacións con outros medios de comunicación: Concedéronse entrevistas a todos os            \n medios que nos chamaron. Había varias radios libres do Estado que nos chamaron, e               \n tamén de Alemaña e Francia. O luns 30 de outubro Radio Vallekas, no seu programa                \n matinal, fará un \"programa especial\" para dar homenaxe a CUAC FM, en directo.  \n 12. Tamén tiveron unha cobertura moi boa de Praza Publica, EL Diario e A Opinión e                \n moitos medios en liña. Radio Coruña publicou unha noticia sobre o movemento de              \n Cuac. Sermos Galiza publicou unha reportaxe sobre Cuac.   \n 13. Recibimos mensaxes, comunicacións e mensaxes de apoio da Universidade da           \n Coruña, o Colexio de Xornalistas de Galicia, AMARC-Europe, ReMC, Radio Malva,            \n Radio Piratona, Radio Clara, EMA-RTV e Radio Ela; Radio Vallekas, Radio Kras,             \n Hala Beti Irratia, Antxeta Irratia, Radio Cerna, Radio Corax, entre outros. Moitos             \n deles tamén nos entrevistaron.  \n 14. STREAMING e Cambios na WEB de CUAC: actualizamos os menús para que se              \n vexa mellor no móbil. Nas próximas semanas verás moitos cambios na web e no               \n Radioco. Os coordinadores de tecnoloxía e contidos están a traballar de forma             \n coordinada neste.  \n 15. Elaboración e presentación do MANIFESTO CUAC FM POLO DEREITO A           \n COMUNICAR.   \n 16. Produción de ​ vídeos de apoio a CUAC FM ​ , dispoñibles no canal YOUTUBE de              \n CUAC: ​  ​  ​ https://www.youtube.com/watch?v=MHesyzrvouU&feature=youtu.be   \n  \n  \n   \n 20",
            "metadata": {
              "page": 21
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n ANEXO I  MANIFESTO CUAC FM POLO DEREITO A COMUNICAR   \n   \n CUAC FM PRESENTA O MANIFESTO POLO DEREITO A COMUNICAR  \n  \n CUAC FM, a radio comunitaria da Coruña, presentou o sábado 11 de novembro nun               \n acto público celebrado no Campo da Leña da Coruña o MANIFESTO POLO             \n DEREITO A COMUNICAR  \n Máis dun cento de persoas representantes dos medios de comunicación galegos e de              \n numerosas entidades e colectivos sociais, ​ do mundo da cultura, da universidade e dos              \n movementos sociais da sociedade civil, a ​ compañaron a Cuac FM, nun acto reivindicativo en              \n defensa do dereito de existencia dos medios de comunicación comunitarios e cidadáns, que,              \n como Cuac FM, están a ser perseguidos ou sancionados.   \n O manifesto foi lido por tres voces coruñesas de grande prestixio: o escritor e xornalista                \n Manuel Rivas (padriño de Cuac FM), a poetisa, escritora e comunicadora, Estíbaliz             \n Espinosa e o xornalista de Radio Nacional de España e colaborador de La Opinión,               \n Antón Luaces.   \n  \n A lectura do MANIFESTO POLO DEREITO A COMUNICAR significou o punto de partida              \n para unha recollida de sinaturas en favor do dereito de existencia dos medios comunitarios, co                \n fin de que a administración arquive o expediente sancionador e propoña unha solución para os                \n medios libres e comunitarios que están operando en Galicia nunha situación de absoluta              \n inseguridade legal.   \n  \n 21",
            "metadata": {
              "page": 22
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n TEXTO DO MANIFESTO CUAC FM POLO DEREITO A COMUNICAR  \n  \n  \n  \n Cuac FM é a Radio Comunitaria da Coruña, unha emisora privada, ​ sen ánimo de lucro, que                 \n ten un fin social: garantir o exercicio do dereito de acceso á comunicación e a liberdade                 \n de expresión da cidadanía. Cuac FM comezou as súas emisións o 27 de ​ marzo de 1996 e                  \n sempre estivo aberta á participación da cidadanía, tanto de persoas físicas coma xurídicas, que               \n dun xeito voluntario e altruísta, desenvolven unha actividade continuada, as 24 horas do día,               \n os 365 días do ano.  \n Ao longo destes 21 anos, pasaron polos seus micrófonos ​ 455 programas, e máis de 1.200                \n persoas facendo comunicación radiofónica de xeito regular. Cuac FM é unha radio local, que               \n dá voz a persoas e colectivos normalmente infrarrepresentados nos medios de comunicación             \n xeneralistas.   \n Participan actualmente de Cuac entidades sociais coma CASCO (Comité ciudadano AntiSida            \n de Coruña), Amnistía Internacional, ADEGA, Colexio Calasanz (PP. Escolapios), Fundación           \n Albergue Padre Rubinos, Asociación Cultural Alexandre Bóveda, UTACA- Asociación de           \n Ex-alcohólicos da Coruña, Asociación Radio Prometea, ASPACE, Proxecto Cárcere,          \n Iniciativa ACAMPA, ou a Universidade Sénior (UDC). E moitísimas outras acoden aos seus              \n programas para compartir as súas experiencias e saberes, achegando unha visión plural da              \n realidade.  \n Cuac FM emite a través do 103.4 da FM dende o primeiro día, ​ sen ter nunca interferido ou                   \n perxudicado a emisión de ningunha outra estación de radio ​  en Galicia.   \n A súa cobertura por ondas abrangue boa parte da área metropolitana da Coruña, e por Internet                 \n pódese escoitar en todo o mundo, sendo ​ a primeira emisora local da cidade que emitiu                \n 22",
            "metadata": {
              "page": 23
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n pola rede tanto en podcasting coma en streaming ​ , e a primeira en desenvolver ​ aplicacións               \n en mobilidade propias ​ , sendo a emisora privada da cidade con ​ máis horas de emisión               \n propia en lingua galega ​ .  \n  \n CUAC é mais que unha radio. ​ É un espazo de ​ alfabetización mediática e formación de                \n novos comunicadores sociais. A través da súa ​ “Escola de Radio e Asociacionismo” Cuac              \n imparte, de maneira gratuíta, talleres de iniciación á radio a case 100 personas anualmente, así                \n como cursos de especialización para mellorar as competencias mediáticas de xóvenes e             \n adultos.  \n Cuac FM desenvolve tamén unha intensa actividade asociativa, en defensa do dereito a              \n comunicar. Cuac é cofundadora da ​ Rede de Medios Comunitarios (ReMC) e da ​ Rede              \n Galega de Radios Libres e Comunitarias (REGARLIC) e é membro da ​ Asociación             \n Mundial de Radios Comunitarias (AMARC), formando parte do seu Consello de Dirección             \n de AMARC- Europa.  \n Porén, a pesares da súa longa e recoñecida traxectoria ​ a Cuac Fm foille denegado o seu                 \n dereito a unha licenza comunitaria en reiteradas ocasións ​ , para finalmente ser obxecto             \n dun ​ expediente sancionador ​ , incoado pola Xunta de Galicia, e que pode implicar unha              \n sanción de ata 200.000€, condenando a esta emisora ao peche total da súa actividade,               \n frustrando as ilusións de mozos, maiores e de colectivos sociais que estarán condenados,              \n coma dicía un prestixioso xornalista local, “ao máis triste dos desencantos”.  \n O expediente a Cuac FM é o último dos intentos de ​ persecución e clausura por parte                 \n dunhas administracións que, en vez de velar pola liberdade de expresión e a pluralidade               \n informativa, prefire calar as voces reivindicativas dos máis febles.  \n Unha persecución que se torna nunha loita de ​ poderosos Goliats contra pequenos Davides              \n que, porén, contan co ​ apoio inquebrantable da cidadanía á que serven. ​ Hoxe é Cuac FM ​ ,                \n coma hai un ano fora ​ Radio Kras ​ de Xixón, ​ Radio Nava ou ​ Radio Vallekas no seu día.                  \n Todas estamos ameazadas. De ​ Onda Color de Málaga a ​ Radio Televisió de Cardedeu en               \n Sabadell. De ​ Radio Pimienta en Tenerife a ​ Radio Valdivielso en Burgos ou ​ Radiópolis en               \n Sevilla.  \n A ​ ONU ​ , a ​ UNESCO ​ , o ​ Consello de Europa ou o ​ Parlamento Europeo recoñecen o labor                \n dos medios comunitarios: son ferramentas de ​ expresión cultural ​ , que fortalecen a cohesión             \n social ​ , promocionan a ​ diversidade cultural e lingüística, a inclusión social e a identidade              \n local. ​  As radios comunitarias contribúen a mellorar a alfabetización mediática da cidadanía.  \n  \n Non importan as recomendacións internacionais, porque ​ España segue sen garantir o            \n dereito dos medios comunitarios a ter unha licenza para prestar un servicio comunitario              \n 23",
            "metadata": {
              "page": 24
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n sen ánimo de lucro ​ . Non importa que sexamos viveiros de profesionais. Non importa a nosa                \n pluralidade ​ , a nosa ​ accesibilidade ​ , a nosa total ​ dispoñibilidade ou o noso ​ altruísmo ​ .             \n Segundo os que mandan, non merecemos nada.  \n Quérennos silenciar, porque ​ non nos poden mercar nin manipular ​ . Quérennos calar porque             \n expresamos verdades incómodas ​ , porque ​ aportamos liberdade e frescura nun mundo           \n rexido por regras ríxidas e intereses espurios. Quérennos pechar porque ​ somos democráticos,             \n e abrimos as nosas portas a todo aquel que queira facer radio ​ . Sen condicións nen                \n contrapartidas.  \n Non somos un feito illado. Somos outro chanzo máis das políticas contra a vida que poñen as                  \n cousas por diante das persoas, que poñen os cartos por riba da supervivencia, que antepoñen                \n os intereses á xustiza. Son as políticas dos que teñen moito pero o queren todo.  \n O expediente sancionador da Xunta contra Cuac FM é consecuencia da inoperancia dun              \n goberno que decidiu incumprir a Lei Xeral de Comunicación Audiovisual. Unha lei aprobada              \n hai sete anos pero que non desenvolve. Sen ter ningunha intención de aprobar o regulamento                \n dos servizos de radiodifusión comunitarios, discriminando así a cidadanía. Ao tempo que se              \n incentiva a ​ precariedade das profesionais da información e se tolera a piratería             \n comercial ​ , os medios de proximidade quedan desterrados do espectro radioeléctrico. Vivimos            \n nun sistema onde a cidadanía non ten voz e está condenada a sobrevivir en condicións de                 \n precariedade, vulnerabilidade e inseguridade xurídica.  \n Polo arriba exposto, ​ as persoas e colectivos asinantes deste manifesto instamos e esiximos              \n aos Poderes Públicos e dos nosos representantes ​ , a nivel local, autonómico e estatal o               \n cumprimento das seguintes demandas ​ :  \n 1. A defensa efectiva do dereito de liberdade de expresión é comunicación da             \n cidadanía, que debe prevalecer por riba de intereses privados e cuestións            \n administrativas. O exercicio dun dereito fundamental ​ non pode estar condicionado á            \n espera dun regulamento que, sen xustificación algunha, leva sete anos de atraso ​ .  \n 2. En consecuencia do anterior: ​ o inmediato arquivo do expediente sancionador           \n incoado pola Secretaría Xeral de Medios da Xunta de Galicia contra Cuac FM e               \n a concesión da autorización pertinente para que Cuac FM poida prestar un servizo              \n de Comunicación Comunitaria.  \n 3. O inmediato ​ arquivo das actividades coactivas en curso contra medios libres e             \n comunitarios en todo o territorio do estado, en virtude dos Dereitos recollidos polo              \n artigo 21.1.a) e d) e 9.2 da Constitución Española.  \n 4. O recoñecemento destes medios de xeito real e efectivo, ​ reservando o espazo             \n radioeléctrico necesario ​ , e desenvolvendo as medidas de impulso que sexan precisas            \n para garantir o seu funcionamento de acordo coas recomendacións do Parlamento            \n Europeo e outros organismos internacionais.  \n 24",
            "metadata": {
              "page": 25
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n 5. A ​ concesión de licenzas a aqueles servizos audiovisuais de comunicación           \n comunitaria que estivesen en activo antes do 1 de Xaneiro de 2009 ​ , en consonancia               \n ca proposición non de lei aprobada polo Congreso dos Deputados en data 21/06/2017,              \n ao abeiro da disposición transitoria 14 da Lei Xeral 7/2010 de Comunicación             \n Audiovisual.  \n 6. A posta a disposición de ​ espazo radioléctrico e licenzas para aqueles servizos             \n audiovisuais de comunicación comunitaria que operen dende data posterior ao 1            \n de Xaneiro de 2009 ​ , ou que pretendan facelo no futuro, seguindo as recomendacións              \n na materia dos Relatores Especiais para a Liberdade de Expresión da ONU e da               \n OSCE, que recomendan o reparto equitativo do espectro radioeléctrico entre medios            \n públicos, privados comerciais e comunitarios.  \n 7. A ​ eliminación dos límites arbitrarios existentes na lexislación actual para o            \n desempeño ​ s dos servizos de comunicación audiovisual comunitaria e sen ánimo           \n de lucro ​ . Pola contra, todas as ferramentas de participación democrática e            \n alfabetización mediática deben ser promovidas e protexidas polas administracións          \n públicas.  \n 8. A ​ redacción dunha Lei de Comunicación que trate en condicións de igualdade ao              \n terceiro sector da comunicación ​ , e garanta a sustentabilidade dos medios de            \n comunicación comunitarios, como garantía da pluralidade informativa e a diversidade           \n cultural.  \n Porque non é posible a democracia sen medios de comunicacións plurais e diversos,              \n porque a legalidade perde o seu valor se non é xusta, porque a vida non é posible sen                   \n diversidade.   \n Porque a liberdade, aquí e agora, tamén se chama Cuac FM… coma dixo María Pita:                \n quen teña honra, que nos siga.   \n  \n  \n   \n 25",
            "metadata": {
              "page": 26
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n ANEXO II APOIO A CUAC FM E ADHESIÓNS AO MANIFESTO POLO            \n DEREITO A COMUNICAR  \n  \n O MANIFESTO POLO DEREITO A COMUNICAR recibiu recibiu máis de 1.000 firmas             \n nos seus primeiros dous días de apertura ao público e esta cifra alcanzou xa as 2.588                 \n sinaturas. ​ Nas súas primeiras semanas, máis de 2.000 persoas asinaron o Manifesto polo              \n Dereito a Comunicar.  \n Ademáis, numerosas institucións e colectivos sociais, xunto con partidos políticos galegos,            \n achegáron o seu apoio a CUAC FM. Entidades como a ​ FESP -Federación Estatal de               \n Sindicatos de Xornalistas ​ , o Colexio de Xornalistas de Galicia, a Universidade da             \n Coruña, a Universidade Sénior-UDC, a facultade de Ciencias da Comunicación da USC ​ ,             \n sindicatos como ​ UGT Galicia, CCOO, CGT, CIG, CUT, CGT; Parlamentarios e            \n representantes de diferentes partidos políticos, como ​ Marea Atlántica, PSdG-PSOE, BNG,           \n En Marea, Ciudadanos-Coruña, Esquerda Unida, Anova, Partido Humanista, Podemos;          \n colectivos sociais como ​ ACAMPA, ALAS-Coruña, Stop desafuizamentos Coruña, a          \n Coordinadora Galega de ONDGs para o Desenvolvemento, ASPACE, AGASOL, GPUL,           \n Melisa ou diversas asociacións veciñais e culturais como a ​ A.C. Alexandre Bóveda, Fuco              \n Buxán, Fundación Eduardo Pondal ou o IGADI ​ .   \n CUAC FM recibiu tamén o apoio – manifestado nas súas redes sociais- de numerosas persoas                \n vencelladas ao sector da comunicación, xornalistas de  numerosos medios galegos, como            \n RNE, Radio Galega, RTVG, Cadena SER, Praza Pública, O Salto-Galicia, Radio            \n Oleiros, Sermos Galicia ​  etc.   \n Do eido nacional e internacional, numerosas asociacións de medios apoiaron a CUAC FM,              \n como ​ Rede de Medios Comunitarios (ReMC), a Asociación Mundial de Radios            \n Comunitarias (AMARC e AMARC-Europa), a Asociación de Emisoras Municipais de           \n Andalucía (EMA-TV), a Unión de Radios Libres de Madrid (URCM) ARROSA, a rede              \n de radios libres de Euskadi, a Bundesverband Freier Radios (BFR), a Asociación Alemá              \n de Radios Libres.  \n  \n  \n   \n 26",
            "metadata": {
              "page": 27
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n ADHESIÓNS INSTITUCIONAIS AO MANIFESTO POLO DEREITO A  \n COMUNICAR DE CUAC FM   \n  \n Ata a data de 15 de xaneiro de 2017, adheríronse ao noso ​ Manifesto polo Dereito a                 \n Comunicar case 2.600 persoas e entidades. ​ A continuación achégase o listado das             \n institucións e colectivos sociais que asinaron o noso manifesto:   \n  \n 1. A.L.A.S Coruña. Asociación pola Liberdade Afectiva e Sexual da Coruña. Federación  \n estatal de lesbianas, gays, transexuales y bisexuales.  \n 2. Acampa pola paz e o dereito a refuxio.  Xose Abad.  Coordinador.   \n 3. Accion lgtbi CCOO-PV. JuanMario Lecumberri Accion Cultural Comunitaria-  \n Manuel Freiría Figuerias   \n 4. Asociación Cultural Alexandre Bóveda.  María Xosé Bravo. Presidenta.   \n 5. Asociación Paz con Dignidad – ONG solidaria  \n 6. ACOUGA- Asociación Galega de Consumidores e Usuarios  \n 7. AGARESO- Asociación Galega de Reporteiros Solidarios  \n 8. ADEGA- Asociación Para da Defensa Ecolóxica de Galicia. Adela Clorinda Figueroa  \n Panisse. Presidenta.   \n 9. ADEGA- A Coruña. Angel Amancio Sotillo Aragunde. Coordinador.   \n 10. AELG- Asociación de Escritores en Lingua Galega (AELG)   \n 11. Agrupacion Folclórica santiaguinjos  \n 12. AMARC- Asociación Mundial de Radios Comunitarias – Francesco Diasio. Secretario  \n Xeral.   \n 13. AMARC- EUROPA- Michael Nicolai. Presidente.   \n 14. ANOVA- Partido político.   \n 15. Asociación ambiental e cultural Petón do Lobo  \n 16. Asociacion Casa Colorida  \n 17. Asociacion cultural a vella feculeira   \n 18. Asociación Cultural Irmáns Suárez Picallo  \n 19. AC Gomes Gaioso. Iago Barros Minhons. Secretário  \n 20. sociación Cultural Fuco Buxán de Ferrol.  Susana Alaniz González.   \n 21. Asociación de Afectados por preferentes Coruña AFEPRESCO  \n 22. AGASOL - Asociación galega de empresas de software libre   \n 23. Asociación Millalen / Sexología Atlántica   \n 24. Asociación O Colado do Vento   \n 25. Asociación Sócio-Cultural Lareira de soños   \n 26. Asociacion veciñal Oza Gaiteira Os Castros   \n 27. Asociación Xeopesca   \n 27",
            "metadata": {
              "page": 28
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n 28. Asociación Radio Prometea  \n 29. ASPACE CORUÑA   \n 30. ATTAC  \n 31. Bloque Nacionalista Galego- Grupo Municipal no Concello da Coruña  \n 32. Bloque Nacionalista Galego- portavoz BNG Europa  \n 33. CAONGD. Maribel Roldán Salgueiro   \n 34. C.I.G.- Coruña. Xabier Filgueira Domínguez. Secretario Comarcal.   \n 35. C.IG. Galicia.  Margarida Corral Sánchez. Secretaria da Muller.   \n 36. CCOO- Comisións Obreiras A Coruña. Xosé Manuel Sánchez Aguión. Secretario  \n Comarcal.   \n 37. Central Unitaria de Traballadores. José Ramón Rodríz Franco.   \n 38. Cocina Económica de A Coruña.  Francisco Lojo Rodríguez.  \n 39. Colexio Xornalistas Galicia. Francisco Gonzalez Darria. Presidente.   \n 40. CONCELLO DA CORUÑA- Xulio Ferreiro Bahamonde- Alcalde   \n 41. CONCELLO DE OLEIROS  \n 42. Comisión pola Recuperación da Memoria Histórica da Coruña  \n 43. Coordinadora Galega de ONG para o Desenvolvemento. Helena Capera Cullell   \n 44. En Marea- Grupo En Marea do Parlamento de Galicia   \n 45. Enxeñería Sen Fronteiras Galicia  \n 46. Erasmus Student Network (ESN) - Coruña   \n 47. Espiral-Mocidade Republicana Galega  \n 48. Esquerda Unida - A Coruña   \n 49. Esquerda Unida- Galicia  \n 50. Federación de Sindicatos de Periodistas (FeSP).Agustín Yanel.   \n 51. FeSP-UGT Galicia -  Secretario Sector Ensino  \n 52. FETESS Catalunya   \n 53. FETSAC, Festival de Arquitectura   \n 54. Fondo Galego de Cooperación e Solidariedade. Carmen Novas Ferradás   \n 55. Fronte Cívica Somos Maioría / Marchas da Dignidade   \n 56. Fundación Eduardo Pondal. Luis Antonio Giadás Álvarez   \n 57. Fundación Galiza Sempre. Francisco Xesús Jorquera Caselas   \n 58. Fundación Manuel María de Estudos Galegos. Alberte Ansede Estraviz   \n 59. Fundación profesor Novoa Santos. Carlos Manuel Tilve Álvarez   \n 60. Fundación Sur. Rafael Sánchez Sanz   \n 61. Fundación Xornal Praza Pública. Manuel Martínez Barreiro   \n 62. GIX A sensu Contrario   \n 63. GPUL- Grupo de Programadores e Usuarios de Software Libre   \n 64. Grupo Chévere   \n 65. Hércules de Ediciones   \n 28",
            "metadata": {
              "page": 29
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n 66. IBS Padre Rubinos. Edelmiro Bello Fernandez.   \n 67. Instituto Gallego de Análisis y Documentación Internacional- IGADI. Xulio Rios  \n Paredes.   \n 68. Marea Atlántica   \n 69. Partido Socialista de Galicia- Grupo Socialista do Parlamento de Galicia   \n 70. Partido Socialista- Congreso dos Deputados. Parlamento de España.   \n 71. Partido Socialista de Galicia- Grupo Socialista do Concello da Coruña   \n 72. Plataforma dos Camiños. Juan Angel Anca Pena   \n 73. Podemos  \n 74. Proxecto Cárcere   \n 75. MELISA- Asociación de Software Libre de Melide   \n 76. Mundo sin Guerras y sin Violencia   \n 77. Ourense en Común   \n 78. Partido Humanista de A Coruña   \n 79. UGT Galicia. José Manuel Vázquez. Secretario Xeral.   \n 80. UGT Coruña-Cee. José Carrillo Souto. Secretario Comarcal.   \n 81. Universidade de Coruña. Julio Abalde. Reitor.   \n 82. Universidade de Coruña. Pilar García de la Torre. Vicerreitora de Relacións  \n Internacionais.   \n 83. Universidade Sénior- Universidade da Coruña. Matilde García Sández. Directora.   \n 84. Universidade de Coruña. Carlos Aymerich. Secretario Xeral da UDC.   \n 85. Zocamiñoca- Cooperativa de Consumo Responsable e Consciente de A Coruña   \n 86. Asociación Educativa AtlamTICs. Santiago Rey Asorey. Presidente   \n 87. Asociacion cultural A Vella Feculeira   \n 88. Forum Propolis. Nicanor Acosta.   \n 89. Instituto de Estudos e Investigación Psicosocial “Xoán Vicente Viqueira”. Isabel  \n Lema. Secretaria.   \n 90. Ábrete de orellas.com.  José Luis Cunha González   \n 91. Artegalia Radio   \n 92. Antxeta Irratia   \n 93. Asociacion Cultural RADIO IRIS 7-Coordinador General  \n 94. Asociación Cultural Radio Siberia   \n 95. ACTC Radio Cigüeña   \n 96. Asociación de emisoras EMA-RTV / Onda Local de Andalucía   \n 97. Asociación de Radios Participativas de El Salvador (ARPAS)   \n 98. AMARC. Francesco Diasio. Secretario General.   \n 99. AMARC Europe. Michael Nicolai. Presidente.   \n 100. Artegalia Radio   \n 29",
            "metadata": {
              "page": 30
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n 101. Asociacion Cultural RADIO IRIS 7-Jose Luis Delgado Luengo Coordinador  \n General   \n 102. Asociación de emisoras: EMA-RTV. Manuel Chaparro Escuero. Presidente.   \n 103. Asociación de Radios Participativas de El Salvador (ARPAS). Leonel Herrera  \n Lemus  \n 104. Asociación Cultural Radio Siberia. Begoña Sáńćhez Corrales.   \n 105. Bundesverband Freier Radios (BFR) Mark Westhusen   \n 106. CNRA - ​ Confédération Nationale des Radios Associatives ​  J.Paul GAMBIER   \n 107. Centro de Producciones Radiofónicas. Francisco Godinez Galay   \n 108. Colexio Xornalistas Galicia. Francisco Gonzalez Darria   \n 109. Columna Cero. Carlos Alberto Sánchez Pontón   \n 110. Comunicación Creativa. Diego Jimenez Coma   \n 111. Community Media Forum Europe. Nadia Bellardi   \n 112. El Salto Radio.Susana Albarrán   \n 113. Erasun Euskal Irratia.   \n 114. Euskal Irratiak   \n 115. Freies Radio Wueste Welle. Chris Wohlwill   \n 116. Fréquence-Sillé, rLucas Eric   \n 117. Freies Radio Wueste Welle   \n 118. Fundación Xornal Praza Pública   \n 119. GALIZA ANO CERO Xabier Sánchez Lombardero   \n 120. GIX A sensu Contrario Sandra Garrido Fernández   \n 121. Komunikatuz   \n 122. La horizontal / SantaNómina   \n 123. La Trama Comunicación   \n 124. Más Voces. Rafael Cuesta   \n 125. Meta-Comunica e Ion Radio. Alba Villanueva Navasquillo   \n 126. Near Fm. Sally Galiana.   \n 127. O CABLE INGLÉS | Comunicación   \n 128. O Salto Galiza   \n 129. Observatorio dos medios galegos   \n 130. Onda Merlín Comunitaria - Radio Sureste de Madrid   \n 131. Onda Palmeras   \n 132. Parvo / Produtora cultural   \n 133. Pasquino Comunicación   \n 134. Plataforma de Comunicación Comunitaria Onda Color   \n 135. Programa Mar de Fueguitos. Gorka Andraka Ibargaray   \n 136. Pueblos - Revista de Información y Debate. Andrea Gago Menor   \n 137. Radio Abierta Sevilla   \n 30",
            "metadata": {
              "page": 31
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n 138. Radio Almenara   \n 139. Radio CampUSCulturae   \n 140. Radio CERNA-ADEGA   \n 141. Radio FilispiM   \n 142. Radio Kras   \n 143. Radio Libre de Écija   \n 144. Radio Liverdade   \n 145. Radio LoRa, Switzerland/   \n 146. Radio Oleiros   \n 147. Radio Xata   \n 148.  Radiopolis   \n 149. Radio Enlace   \n 150. Radio Prometea. Paula Tomé Espiñeira   \n 151. Radio Valdivielso   \n 152. Radio Vallekas   \n 153. Radio Victoria, ARPAS y ALER   \n 154. Red de Medios Comunitarios – María Limón- Presidenta.   \n 155. RICCAP- Red de Investigación en Comunicación Comunitaria, Alternativa y  \n Participativa. ALejandro Barranquero. Presidente.    \n 156. RISE   \n 157. Taller de Comunicación Radio Enlace.   \n 158. SermosGaliza.Gal Xosé Mexuto. Director.   \n 159. Waka Films // Filmika Galaika  \n 160. Wonderland. Fernando Esclusa.  \n 161. Zintzilik irratia. Xabier Garate Herrero   \n   \n 31",
            "metadata": {
              "page": 32
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n ANEXO III RECOÑECEMENTOS INSTITUCIONAIS   \n  \n 7/03/2016 O Pleno Municipal do Concello da Coruña aproba unha  \n moción de apoio a CUAC FM  \n O Pleno Municipal reunido o luns 7 de marzo de 2016, aprobou a moción de apoio ós medios                   \n comunitarios e en particular a emisora comunitaria da Coruña, CUAC FM.  \n Esta moción coincide co 20º aniversario da emisora comunitaria da Coruña. CUAC FM             \n comezou as súas emisións (en probas) un 8 de marzo de 1996. O 27 de marzo foi a inauguración                   \n oficial.  \n Na sesión interviron ​ José Manuel Sande (Marea Atlántica), ​ Avia Veira (BNG-AA) e ​ Fito Ferreiro            \n (PSdG-PSOE). O Partido Popular manifestou a súa abstención. A ​ moción de apoio foi presentada ​  polo              \n  grupo municipal da Marea Atlántica e contou co apoio do Partido Socialista da coruña e polo               \n BNG-Asambleas Abertas. O Partido Popular decidiu absterse na votación.  \n Dende CUAC FM agradecemos o apoio do pleno da Corporación Municipal á labor que se desenvolve                \n CUAC FM como medio comunitario que garante o acceso da cidadanía aos medios comunicación              \n social.  \n Os fins desta moción son reivindicar das institucións competentes na materia a debida dilixencia no                \n desenvolvemento da Lei Xeral de Comunicación Audiovisual no que atinxe aos medios comunitarios,              \n e facer unha declaración institucional de apoio a CUAC FM, a radio comunitaria de A Coruña, polo                  \n seu labor no ​ eido da alfabetización mediática, o vertebramento do tecido asociativo, a              \n dinamización social e cultural e a especial atención ós colectivos desfavorecidos e á sociedade               \n civil organizada. ​ Tamén pola súa contribución ao Terceiro Sector da Comunicación impulsando a             \n Rede Galega de Radios Libres e Comunitarias, e a Rede de Medios Comunitarios ​ , a entidade                \n estatal máis representativa do sector, cuxa sede está na nosa cidade.  \n A moción solicitaba ó Concello da Coruña o seguinte:  \n 1. Que inste a Administración Xeral do Estado, nomeadamente a Secretaría de Estado de              \n Telecomunicacións e para a Sociedade de Información (SETSI), a habilitar o dominio público              \n radioeléctrico necesario para a prestación dos servizos de comunicación audiovisual           \n comunitarios (art. 32 LGCA). Prevendo distintos ámbitos de coberturas (local, autonómico e             \n estatal) nos distintos soportes (radio e televisión); dando resposta ás solicitudes realizadas             \n polas CC.AA que requiren frecuencias para adxudicar ás entidades que solicitan licenzas de              \n Servizos de Comunicación Audiovisual Comunitarios. E a que establezan o procedemento de             \n concesión de licenzas para os Servizos de Comunicación Audiovisual Comunitarios previsto            \n na DT 14º  da Lei Xeral de Comunicación Audiovisual, que xa chega con máis de catro anos                  \n de atraso.  \n 2. Que solicite do Ministerio de Industria e Enerxía os medios de apoio e liñas de financiamento                 \n para o desenvolvemento de servizos da sociedade da información sen finalidade lucrativa en              \n 32",
            "metadata": {
              "page": 33
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n cumprimento da Disposición Transitoria 15º da Lei 56/2007, de 28 de decembro, de Medidas               \n de Impulso da Sociedade da Información.  \n 3. Que reclame da Xunta de Galicia o cumprimento de xeito real, actual e efectivo do artigo 19                  \n da Declaración Universal dos Dereitos Humanos; a Declaración de Maputo sobre Promover a              \n Liberdade de Expresión, o Acceso á Información e a Emancipación das Persoas ​ ; as              \n recomendacións na materia dos Relatores Especiais para a Liberdade de Expresión da ONU e               \n da OSCE (que recomendan o reparto equitativo do espectro radioeléctrico entre medios             \n públicos, privados comerciais e comunitarios); así como a Declaración do Comité de             \n Ministros do Consello de Europa sobre o rol dos medios comunitarios para promover a               \n cohesión social e o diálogo intercultural de 2009; a Resolución do Parlamento Europeo de 25                \n de setembro de 2008 sobre os medios do Terceiro Sector da Comunicación; os artigos 20.1                \n apartados a) e d) da Constitución Española; o artigo 4 da Lei Xeral de Comunicación                \n Audiovisual; e a sección terceira do Decreto da Xunta de Galicia 102/2012. Normas e               \n declaracións todas elas coincidentes no papel socialmente beneficioso e imprescindible que            \n xogan os medios do Terceiro Sector da comunicación.  \n 4. Que solicite da Secretaría Xeral de Medios da Xunta, e da Secretaría de Estado de                \n Telecomunicacións e para a Sociedade da Información, unha reserva de espazo radioeléctrico             \n suficiente, e unhas licenzas de emisión que garantan unhas condicións dignas de prestación              \n dos servizos audiovisuais comunitarios sen ánimo de lucro, en igualdade cos outros             \n operadores, e tendo en conta as peculiaridades do Terceiro Sector da Comunicación.  \n 5. Que faga unha declaración institucional de apoio a CUAC FM, a radio comunitaria de A                \n Coruña, polo seu labor no eido da alfabetización mediática, o vertebramento do tecido              \n asociativo, a dinamización social e cultural e a especial atención ós colectivos desfavorecidos              \n e á sociedade civil organizada. Tamén pola súa contribución ao Terceiro Sector da              \n Comunicación impulsando a Rede Galega de Radios Libres e Comunitarias, e a Rede de               \n Medios Comunitarios, a entidade estatal máis representativa do sector, cuxa sede está na nosa               \n cidade.   \n 33",
            "metadata": {
              "page": 34
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n 27/10/2017 O Pleno da Deputación da Coruña aproba unha moción  \n de apoio a CUAC FM  \n  \n Moción_Pleno Deputación da Coruña sobre Cuac FM  \n  \n O pasado venres 27 de outubro, o ​ pleno da Deputación Provincial da Coruña ​ , ​ aprobou por                \n maioría unha moción de apoio á CUAC FM, a emisora comunitaria da coruña, e de ​ demanda á                  \n Xunta de Galicia para que axilice os trámites da licenza para as emisoras comunitarias ​ ,               \n procurando unha solución para a situación de inseguridade xurídica que vive CUAC FM, unha das                \n radios comunitarias máis veteranas da provincia da Coruña.  \n Así, ante o expediente sancionador incoado pola Xunta de Galicia o pasado mes de setembro, ​ os                 \n grupos provinciais de Marea Atlántica, Alternativa dos Veciños, Bloque Nacionalista Galego e             \n Partido Socialista ​ , fixeron pertinentes intervencións de defensa da labor cultural e social desta              \n emisora.  \n Así, o deputado do ​ BNG ​  ​ Xosé Regueira ​  eloxiou ​ “ ​ a labor social e a frescura de CUAC FM ​ “.   \n 34",
            "metadata": {
              "page": 35
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n Ángel García Seoane, deputado por ​ Alternativa Dos Veciños defendeu o necesario labor dos              \n medios libres e a importancia dos medios comunitarios para a democracia, como podedes ver neste                \n vídeo colgado do seu Facebook ​ .   \n Claudia Delso ​ , deputada provincial polo grupo ​ Marea Atlantica presentou a Moción de defensa de               \n Cuac FM e o dereito á comunicación defendendo o dereito de existencia dos medios comunitarios                \n “Ten que prevalecer o dereito constitucional á liberdade de expresión e comunicación por riba de                \n lexislacións inferiores” ​ e denunciou que ​ “En lugar de amparar aos medios comunitarios a ​ Xunta de                \n Galicia ​  e o Goberno Estatal queren acabar con ​ CuacFM ​ . Non o entendemos”  \n O Colectivo de Universitarios Activos ​ , asociación cultural que xestiona a emisora comunitaria             \n CUAC FM é unha das entidades á que a Deputación da Coruña ven apoiando habitualmente a través                  \n da convocatoria de subvencións para entidades culturais da provincia da Coruña. CUAC agradece o               \n apoio que tanto a Deputación como os membros do Pleno Municipal ten outorgado a este                \n colectivo dende hai máis de unha década.  \n  \n  \n 9/10/2017 O Pleno do Concello da Coruña aproba unha nova  \n moción de apoio a CUAC FM   \n  \n O Pleno municipal do Concello da Coruña aprobou o pasado luns 9 de outubro de 2017 unha                  \n moción de apoio a CUAC FM e ao dereito á liberdade de expresión e comunicación que a                  \n cidadanía desenvolve a través dos medios de comunicación comunitarios e sen ánimo de lucro.   \n A moción de apoio foi aprobada polos grupos municipais de Marea Atlántica, Partido Socialista               \n da coruña e BNG-Asambleas Abertas. O ​ Partido Popular decidiu votar en contra da moción              \n sobre CUAC FM por non estar de acordo co texto da moción.  \n CUAC FM quere ​ manifestar o agradecemento aos tres partidos políticos da Corporación da              \n Coruña que votaron a favor da moción ​ , así como as palabras de ​ Avia Veira (BNG-AA) ​ Fito                 \n Ferreiro (PSdG-PSOE), e ​ Claudia Delso ​ (Marea Atlántica) ​ . en recoñecemento da labor educativa,            \n democrática e cultural de CUAC FM ao longo dos seus 21 anos de existencia.  \n A través desta moción, o Concello da Coruña “f ​ ai unha declaración institucional de apoio a CUAC                 \n FM, a radio comunitaria de A Coruña, pola súa labor nos eidos da democratización mediática e                 \n o dereito da comunicación, a alfabetización mediática, o vertebramento do tecido asociativo, a              \n dinamización social e cultural e a especial atención ós colectivos desfavorecidos e á sociedade               \n civil organizada da Coruña e a súa área de influenza”.  \n Así mesmo, o Alcalde, en nome do pleno municipal enviará cartas de protesta ao Presidente da Xunta                  \n de Galicia e á Secretaria Xeral de Comunicacións, para que arquiven o expediente sancionador aberto                \n á CUAC FM e instando á Xunta de Galicia a abrir un trámite de consulta para coñecer os demandantes                    \n dun servizo de comunicación audiovisual radiofónica comunitaria sen ánimo de lucro existentes en              \n Galicia e outorgar unha autorización temporal de emisión en Frecuencia Modulada a CUAC FM, que                \n 35",
            "metadata": {
              "page": 36
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2017  \n garanta o exercizo da liberdade de expresión e comunicación da cidadanía ata que a administracións                \n xeral e autonómicas regulen axeitadamente o dereito de acceso dos medios comunitarios ao espazo               \n radioeléctrico.  \n  \n 30/11/2017 O Pleno do Concello da Oleiros aproba unha nova  \n moción de apoio a CUAC FM   \n A moción solicita o arquivo inmediato do expediente sancionador incoado á Emisora CUAC FM e a                 \n concesión da autorización pertinente para que poida emitir sen ningún tipo de problema.   \n O concello de Oleiro deu traslado de tida moción ao Presidente da Xunta de Galicia e se insta ó                    \n Parlamento de Galicia á redacción dunha Lei de Comunicación que trate en condicións de igualdade ó                 \n terceiro sector da comunicación e garanta a sustentabilidade dos medios de comunicación             \n comunitarios, como garantía da pluralidade informativa e a diversidade cultural.  \n No texto da moción sinálase:   \n \"Cuac FM é máis que unha emisora, é un espazo de alfabetización mediática e formación de novos                  \n comunicadores sociais. (...) O expediente a Cuac FM é o último dos intentos de persecución e                 \n clausura por parte dunhas administracións que, en vez de velar pola liberdade de expresión e a                 \n pluralidade informativa, prefire calar as voces reivindicativas dos máis febles; unha persecución que              \n se torna nunha loita de poderosos Goliats contra pequenos Davides pero que conta co apoio                \n inquebrantable da cidadanía a que serven. (...) A ONU, a UNESCO, o Consello de Europa ou o                  \n Parlamento Europeo recoñecen a labor dos medios comunitarios: son ferramentas de expresión             \n cultural, que fortalecen a cohesión social, promocionan a diversidade cultural e lingüística, a              \n inclusión social e a identidade\".  \n  \n 28/11/2017 Adhesión do Consello de Goberno da Universidade da  \n Coruña ao manifesto de Cuac FM  \n O pasado 28 de novembro de 2017 o Consello de Goberno da UDC presentou, a instancia do Reitor                   \n da Universidade da Coruña, a “Proposta de adhesión ao manifesto Cuac FM polo dereito a                \n comunicar”. Así mesmo, tanto o Reitor da UDC, como outros membros da súa equipa directiva                \n asinaron a título individual o manifesto de apoio a Cuac FM.   \n Información da UDC: ​ https://www.udc.es/actualidade/eventos/2017/11/cg28.html   \n  \n 36",
            "metadata": {
              "page": 37
            }
          }
        ]
      }
    ]
  }
]