[
  {
    "file": "https://cuacfm.org",
    "id": "memoria13",
    "content": [
      {
        "chunks": [
          {
            "text": "MEMORIA DE ACTIVIDADES 2012-2013 \nAsociación: Colectivo de Universitarios Activos (CUAC)\n1. Xestión e mantemento da emisora comunitaria CUAC FM. \nA Asociación Colectivo de Universitarios Activos -CUAC- é unha asociación sen ánimo de\nlucro que traballa fundamentalmente no eido cultural e da comunicación social, sendo propietaria\nda emisora comunitaria CUAC FM que, de maneira completamente precursora e innovadora,\nfacilita o acceso da cidadanía de maneira individual organizada á formar parte activa dun medio\nde comunicación social independente e sen ánimo de lucro. \nCUAC ven desenvolvendo, dende o ano 1996, unha actividade de  emisión radiofónica en\ndirecto  e continuada, os 365 días do  ano,  a través do  dial  103.4 da FM e da web\nwww.cuacfm.org. Nestes máis de 16 anos de emisión, superouse o número de 400 programas\nemitidos dende a nosa emisora, sendo máis de 1.000 as persoas que fixeron radio e innumerables\nos convidados dos diversos programas, e todo isto de xeito diario (de luns a domingo) durante 12\nmeses ó ano. Así mesmo, cabe destacar además que  nunca se ten rexeitado nin un só dos\nproxectos que os diversos colectivos interesados presentaron á CUAC FM para a súa emisión. \nPROGRAMACIÓN COMUNITARIA\nCUAC FM oferta unha programación especializada e de calidade que ten convertido a\nCUAC FM na emisora radiofónica de eido local con maior número de horas de producción propia\ne a emisora privada que máis horas emite en lingua galega. Asimesmo, cabe destacar que os\ncontidos de CUAC FM teñen unha clara orientación social, cultural e educativa, caracterizándose\npola súa especialización  e diferenciación, acollendo temáticas cuxo tratamento en profundidade\nnon ten cabida noutras radios convencionais: música local e minoritaria; música tradicional e de\ngrupos galegos; programas de divulgación científica e medio ambiente, cobertura de movementos\nculturais minoritarios, programas xuvenís, deporte local, saúde, sensibilización na igualdade, etc. \n1",
            "metadata": {
              "page": 1
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "No curso 2012-2013 CUAC FM realizou programas comunitarios que\nfortaleceron de xeito importante o vencellamento da emisora coa sociedade civil organizada da\nbisbarra e tamén ca propia cidadanía de base.\nInformativo  local  Ar de Coruña (anos 2011 e 2012).  Un exemplo da actividade\ndinamizadora e cultural de CUAC FM é a produción do informativo local “Ar de Coruña”, que de\nmaneira comunitaria se realiza dende a coordinadora de redacción da emisora. Este programa\ncomunitario ten coma obxectivo manter ao día aos cidadáns da súa realidade más próxima. A\ntravés dunha “radiografía de barrio” e do “mosaico sonoro” visualízanse as problemáticas e\npeculiaridades de cidade. o programa inclúe unha sección de deporte local, outra de música,\nunha tertulia con entidades asociativas e finaliza coa axenda cultural e social. Cóntase coa\ncolaboración de asociacións e colectivos coma Intermón Oxfam, ACSUR, Solidariedade Galega,\nMenores en Red ou Amnistía Internacional. \nEn cuarto lugar gustaríanos destacar os programas especiais que se realizan de maneira\ncomunitaria e puntual dende a Cordinadora de Redacción de CUAC FM (con independencia da\nprogramación habitual da emisora), pois moitos deles supoñen a realización en directo de\nprogramas fora das instalacións da emisora. Todos estes programas están dispoñibles na nosa Web\npara a súa escoita. Os máis recentes serían: \n•Programa especial sobre as \"I Xornadas sobre economía de guerra, propostas alternativas á\nindustria do audiovisual actual\" (Maio 2013, dende a Escola de Imaxe e Son da Coruña).\n•Programa “Especial Día da Ciencia na Rúa”  (Maio 2013, dende a Casa das Ciencias da\nCoruña).\n•Programa “Especial día da Muller”  (Abril 2013).\n•Programa especial de seguimento “ Folga Xeral do 14-N ” (Novembro 2012)\n•Programa “Especial Eleccións Galegas 2012”  (Outubro 2012); \n•Programas especiais de seguimento da manifestación do 19-Xuño (2012) e da Folga Xeral\ndo 29 de marzo (2012).\nFinalmente, a este traballo hai que engadir a colaboración coa emisora belga Radio Alma\n2",
            "metadata": {
              "page": 2
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "para a difusión a nese país dun programa mensual sobre Galicia elaborado por\nCUAC FM nomeado “Viaje por el fin del mundo” e que se realizou nos meses de marzo, abril e\nmaio de 2013. \nCAMPAÑA DE DIFUSIÓN \nCUAC FM realizou no curso 2012-2013 unha  estratexia divulgativa  co fin de dar a\ncoñecer a actividade da emisora e dar a posibilidade de que calquera persoa ou colectivo\ninteresado en realizar un proxecto de radio, a través de diferentes accións formativas – talleres de\nradio- e da formación básica precisa para poder emitir un programa de radio dende a nosa\nemisora.  \nEsta estratexia divulgativa concrétase en accións como: \n•Presentación das actividades de CUAC FM nos medios de comunicación . Envíos de notas\nde prensa aos medios de comunicación de eido comarcal.\n•Reparto de información  (dípticos, parrillas) sobre CUAC FM nos centros educativos da\nCoruña e nas facultades da Universidade da Coruña.\n•Participación de CUAC na Feira de Asociacións da UDC  e na Universidade Sénior da UDC.\n•Colaboración de CUAC en diversas actividades promovidas polo Concello da Coruña, a\nEscola de Imaxe e Son de Someso, a Asociación de Amigos da Casa das Ciencias, etc.\n•Merchandising corporativo : chapas, pegatinas, parrillas mensuais da programación de\nCUAC FM, camisetas, separadores de libros...\n•Concursos para a promoción artística como o “ Concurso de Maquetas ” de CUAC FM.\n•Oferta de talleres formativos  sobre “como facer radio en CUAC FM” abertos á toda a\ncidadanía interesada. \n2. Formación radiofónica dirixida ao estudantado e á cidadanía. \nCUAC desenvolve anualmente, con periodicidade mensual, un programa de formación\ndirixido aos socios/as de CUAC FM, á comunidade universitaria e a calquera colectivo ou persoa\ninteresada en facer un programa de radio, que abarca os contidos relacionados coa formación en\nlocución radiofónica; formación en realización e producción de programas de radio, formación en\ncomunicación social e asociacionismo e formación en novas tecnoloxías aplicadas aos medios de\n3",
            "metadata": {
              "page": 3
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "comunicación.   \nCUAC impartiu en 2012 e 2013 talleres de Iniciación á Radio en colaboración con\ndiferentes entidades e tamén formación interna dirixida aos socios e socias da entidade e aberta á\ncalquera personas interesadas, como foron:\n•“Obradoiro de Radio” (2013). Taller desenvolvido o 14 de maio de 2013 na Escola de\nImaxe e Son da Coruña durante a celebración das \"I Xornadas sobre economía de guerra,\npropostas  alternativas  á  industria  do  audiovisual  actual\"  aberto  a  calquera  persoa\ninteresada (14-15-16 de maio de 2013). Máis info1\n•“Taller de radio con CUAC FM” (2013). Desenvolvido no Centro Ágora da Coruña (3 de\nmaio de 2013) aberto a calquera persoa interesada. Máis info2\n•“Taller de radio” (2012). Desenvolvido por CUAC FM dentro do  programa de ocio\nalternativo “Noite Nova”, impulsado polo Concello da Coruña no ano 2012, e no que se\ndesenvolveu unha introducción ao mundo da comunicación e da radio en particular.\nPartiparon 12 persoas (o número máximo de prazas dispoñibles), das cales catro decidiron\nposteriormente facer o seu propio programa en CUAC FM. \n•Programa interno de capacitación radiofónica  (curso 2012-2013). Programa formativo\ndirixido a persoas sen coñecementos previos de comunicación radiofónica que se realizaron\nnos meses de xaneiro a xuño de 2013 e do que se beneficiaron 23 persoas. \n•Talleres específicos de formación especializada. Durante o curso 2012-2013 CUAC FM\nofreceu  aos  seus  socios  e  calquera  persoa  interesada  catro  talleres  de  formación\nespecializada:  (1) taller de edición de audio;  (2) streaming; (3) podcasting e (4)\naplicacións de audio en movilidade. Destas actividades formativas beneficiáronse 94\npersonas. \n•Videotutoriais. CUAC FM pon á disposición da cidadanía, a través da plataforma Youtube\n(http://www.youtube.com/playlist?list=PL50D6E960BA08581D )  unha  serie  de  9\nvideotutoriais cos que se pretende formar e reciclar os coñecementos das persoas asociadas\n1http://somososelixidos.blogspot.com.es/\n2http://www.coruna.es/servlet/Satellite?pagename=Agora/Page/Generico-Page-\nGenerica&cid=1300352152203&argIdioma=es&itemID=1367198164264&itemType=Suceso\n4",
            "metadata": {
              "page": 4
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "e  colaboradas  de  Cuac  FM  e  calquera  interesado  nos  seguintes\ncontidos: (1) Preescoitas da mesa de son; (2-3) Funcionamento da mesa de mezclas; (4)\nMonitores; (5) Micros e cascos;  (6) Control e calibrado de micros; (7) Audio dende o\nportátil; (8) Audio dende o teléfono á mesa; (9) ¿Cómo crear e manter un podcast?. Esta\npáxina conta cun total de 23.190 reproduccións. \nESCOLA DE RADIO E ASOCIACIONISMO\nEn 2013 comezou a andar un proxecto  ambicioso que se chama “Escola de Radio e\nasociacionismo”, para o cal se conta coa colaboración da UDC, grazas á cesión de novos espazos\nno campus da Zapateira, e que nace co obxectivo de: \n•Favorecer o acceso e a participación activa da cidadanía aos medios de comunicación\nsocial co fin de promocionar e difundir a cultura galega a través das radios comunitarias.\n•Adquirir coñecementos básicos sobre radiodifusión: locución, realización e producción\nradiofónica. \n•Mellorar a formación en comunicación social e xornalismo dos socios/as de CUAC e da\ncidadanía interesada en desenvolver un proxecto radiofónico.\n•Favorecer o coñecemento e dominio das técnicas de dinamización sociocultural. \n3. Concurso de maquetas CUAC FM (2013).  \nCUAC organizou en 2013 a  XV Edición do Concurso de Maquetas de CUAC FM, que\nanualmente dende hai 15 anos ven convocando co obxectivo de apoiar aos músicos noveis. Os\ngañadores  do  concurso  deste  2013  foron  as  bandas  coruñesas  Ánima\ne The Younger Boys , que recibiron un premio en metálico de 700 e 500 euros respectivamente.\nHEXANY que foi elexida como  Mellor Banda local  polos socios da radio que emite dende a\nZapateira no 103.4 do dial. Os premios entregáronse durante a final do concurso de maquetas,\ncun concerto ofrecido polas bandas finalistas, que se celebrou na sala Mardigras da Coruña, e  ao\nque asistiron máis de 300 persoas. \n4. Proxecto educativo “Isto é Galego” (2011-2012).\nIsto é Galego é un curso gratuito de lingua e cultura galega editado no ano 2012 en\nformato CD. Os programas pódense escoitar no dial 103.4 da FM e están accesibles en formato\n5",
            "metadata": {
              "page": 5
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "MP3 para a súa descarga na web  http://istoegalego.org/ . Empregado por\nnumerosos centros educativo e con máis de 2.000 descargas ata o momento, os seus contidos\nabordan dende vocabulario galego, gramática e modismos, historia de galicia, dúbidas frecuentes\nen lingua galega ou seccións sobre literatura galega. CUAC FM distribuiu o material elaborado\nnun CD especial, durante o ano 2012, entre a cidadanía e a comunidade educativa da Coruña-\nespecialmente os centros educativos de primaria- para a difusión deste proxecto, co apoio\neconómico do Concello da Coruña. \n5. Traballo xurídico para a obtención dunha licenza de FM. Compromiso coa\nsociedade. \nBaixo o lema “Queremos unha licenza de FM para a cidadanía coruñesa” CUAC FM\ndesenvolveu ao longo do curso 2012 -2013 unha campaña orientada a  acadar algo polo que\nlevamos loitando máis de 16 anos: unha licenza para a única radio comunitaria sen ánimo de\nlucro da cidade da Coruña. \nA Xunta de Galicia convocara no DOG de 30 de xullo de 2012, o concurso de licenzas\npara a FM (bases completas en  http://medios.xunta.es)  co que vai repartir todo o espectro\nradioeléctrico do que dipón (84 licenzas), excluindo explícitamente que tales licencias podan\ndestiñarse a Servizos Comunitarios de Comunicación Audiovisual Radiofónica sen ánimo de lucro\n(base primeira das bases do concurso, segundo párrafo). CUAC FM consideramos que tal decisión\né arbitraria, xa que non se xustifica na convocatoria e, ademáis, podería conculca a legalidade\nvixente,  imposibilitando  o  seu  cumprimento  actual,  xa  que  coma  di  a  Ley  General  de\nComunicación Audiovisual. \nPor elo, CUAC FM e coordinación coa Rede Estatal de Medios Comunitarios- REMC-\nrecurriu a convocatoria do concurso da Xunta de Galiciam interpoñendo unha demanda ante a\nsala do contencioso administrativo do Tribunal Superior de Xustiza de Galicia, que xa foi\naceptado polo TSXG. En 2012 CUAC FM presentouse ao concurso de licenzas, para optar a unha\ndas 3 de 8.000W de potencia que están dispoñibles na Coruña. Para elo estamos a puxemos en\nmarcha unha campaña de crowdfunding na web www.goteo.org, que acadeu o seu mínimo en 36\ndías (3800 €). En Agosto de 2013 a Xunta de Galicia resolveu dito concurso no que se exclúe a\nCuac FM das licencias outorgadas. \n6",
            "metadata": {
              "page": 6
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "6. Elaboración do Plan Estratéxico de CUAC e celebración dun\nFuture WorkShop .\nTras case 18 anos de existencia, CUAC iniciu en 2013 un proceso de reflexión interna e\ndebate de ideas co fin de deseñar un plan estratéxico consensuado entre todas as persoas\nasociadas que integramos a entidade, e que marcará as liñas de traballo  para os vindeiros 5\nanos. Este proceso de planificación comezou en novembro de 2013 coa elaboración da diagnose\nda entidade e a análise de Debilidades, Fortalezas, Ameazas de Oportunidades (DAFO) e\ncontinuou no mes de marzo coa celebración dun taller de futuro “Future Workshop”  que se\ndesenvolveu os días 19, 20 e 21 de abril no cal participaron 20 persoas da entidade.\nNuha terceira fase, celebrouse un  “foro aberto”,  o 29 de xuño de 2013, no que\nparticiparon máis de 50 socios e socias e no que se decidiron as liñas estratéxicas da asociación.\nActualmente atopámonos na última fase de redacción do Plan Estratéxico, para a súa aprobación\nen asamblea. \n7",
            "metadata": {
              "page": 7
            }
          }
        ]
      }
    ]
  }
]