[
  {
    "file": "https://cuacfm.org",
    "id": "memoria21",
    "content": [
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n2 CONTIDO  \n \n1. XESTIÓN DA EMISORA COMUNITARIA CUAC FM  3 \n2. FORMACIÓN RADIOFÓNICA E DE MEDIOS COMUNITARIOS  5 \n3. PRODUCIÓN RADIOFÓNICA  6 \n4. ESCOLA DE OUTONO DE CUAC FM  10 \n5. XXIII CONCURSO DE BANDAS E SOLISTAS DE CUAC FM  12 \n6. PARTICIPACIÓN EN CONGRESOS, FEIRAS E SIMPOSIOS  13 \n7. PARTICIPACIÓN EN REDES DE MEDIOS COM UNITARIOS  15 \n8. COLABORACIÓNS CON OUTRAS ENTIDADES  16",
            "metadata": {
              "page": 2
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n3 1. XESTIÓN DA EMISORA COMUNITARIA CUAC FM  \nA asociación cultural Colectivo de Universitarios Activos -CUAC - foi fu ndada en 1995. É unha \nasociación sen ánimo de lucro que traballa fundamentalmente no eido cultural e da comunicación \nsocial, sendo propietaria da emisora comunitaria Cuac FM que, de maneira completamente \nprecursora e innovadora, facilita o acceso da cidadanía de forma ind ividual ou organizada a formar \nparte activa dun medio de comunicación social independente e sen ánimo de lucro.  \nCuac FM é unha radio comunitaria fundada en 1996. Unha radio comunitaria é unha emisora \nprivada, sen ánimo de lucro, que ten un fin social: gara ntir o exercicio do dereito de acceso á \ncomunicación e a liberdade de expresión da cidadanía. Diríxese e débese á comunidade, cumpre \nunha finalidade social e está aberta á participación o máis ampla posible respecto á propiedade do \nmedio e o acceso á emisi ón, así coma ás diversas decisións de programación, administración, \nfinanciamento e avaliación . Non ten fins de lucro e non realiza proselitismo relixioso nin partidista. \nEn CUAC  participan persoas físicas e xurídicas . Funciona dun xeito participativo e ho rizontal a \ntravés da asemblea, das coordinadoras e dos grupos de traballo.  \n \nUNHA ACTIVIDADE DIARIA, OS 365 DÍAS DO ANO  \nCUAC  vén desenvolvendo unha actividade de emisión radiofónica continuada os 365 días do ano, \na través do dial 103.4 da FM e da web www. cuacfm.org . Nestes 25 anos e medi o de emisión , \nalcanzouse o número de  475 programas propios emitidos, sendo máis de 1.320 as persoas que \nfixeron radio e innumerables as convidadas aos diversos programas.  Cabe destacar que Cuac FM \nnon ten rexeitado nin un só dos proxectos presentados a para a súa emisión.  \nA xestión e dinamización de Cuac FM implica as seguintes tarefas:  \n- Atención ás persoas asociadas e acollida de novas asociadas  \n- Defensa do dereito a comunicar da cidadanía  \n- Participación nas redes de medios comunitarios  \n- Xestión da programación de Cuac FM, mantemento do equipamento tecnolóxico e \ninformático  \n- Elaboración da programación comunitaria de Cuac FM  \n- Xestión do Arquivo Sono ro de Cuac FM: RADIOCO (software de gravación e arquivado \nautomático para a xeración de podcasts)  \n- Xestión da Web de Cuac FM, da emisión por Internet e das APPs móbiles  \n- Xestión da Escola de Radio e Asociacionismo de Cuac FM",
            "metadata": {
              "page": 3
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n4 NOVO ESTUDO DE EMISIÓN  \nAnte o p rogresivo empeoramento da crise provocada pola COVID -19, a Coordinadora de \nTecnoloxía de Cuac FM tivo que desenvolver un plan de continxencia co fin de manter de maneira \nremota a capacidade de emisión de Cuac FM, co condicionamento engadido de empregar a \ncapacidade tecnolóxica dispoñible no momento, tanto a nivel informático, coma de son.  \nCoa intención de recuperar a presencialidade unha vez pasada a primeira onda, pero respectando \nas restriccións  fixadas polas autoridades sanitarias, detectouse a necesidade de ter un novo estudio \nde emisión e formación que puidera sumarse ao xa existente para facilitar a participación das nosas \nasociadas en condicións de seguridade. A idea consiste en poder sumar distintos espazos para a \nemisión ou poder usalos de xeito alternativo, o que garantiría a participación dos programas de \nplantilla máis numerosa e tamén facilitaría as medidas de hixiene nos cambios de programa.  \nDurante este exercizo afrontamos as obras ne cesarias para a conversión do noso antigo almacén \nnun segundo estudio, e comezamos a instalación do mobiliario ad hoc que precisa todo estudio de \nradio. Tamén acometemos a adquisición de boa parte do equipamento necesario, que se completará \nao longo de 202 2, durante o cal agardamos ter en servizo todas estas novidades.  \nPorén, está en proceso a tarefa de interconectar os nosos tres estudios físicos (emisión, prácticas e \ngravación) tanto entre si coma con dous locutorios virtuais en forma de salas de videocon ferencia. \nA incorporación de estudios virtuais por videoconferencia implica tamén a instalación de cámaras \nnos nosos estudios e, por tanto, abre a posibilidade de facer incursións no ámbito audiovisual, algo \nparticularmente demandado pola mocidade.  \nDeste x eito, Cuac poderá incrementar as súas posibilidades operativas, tanto nos estudos físicos, \ncoma virtuais, e posibilitanto ademáis que ambos xeitos de emisión podan ser compatibles \nsimultánea e/ou alternativamente, tanto en fase de emisión coma de gravación ,  no que con toda \nprobabilidade é o maior salto tecnolóxico que Cuac FM vai afrontar dende a súa creación hai más \nde 25 anos, xa que conleva a dixitalización da meirande parte dos procesos de audio internos.",
            "metadata": {
              "page": 4
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n5 2. FORMACIÓN RADIOFÓNICA E DE MEDIOS COMUNI TARIOS  \n \nCuac FM ofrece diferentes tipos de formación en radiofonía e medios comunitarios. Por unha \nbanda, imparte nas súas instalacións obradoiros ás persoas e colectivos asociadas. Estes obradoiros \nabarcan dende formación básica en comunicación, medios comunitarios, produción, locución e \ncontrol técnico, ata formación especializada en ferramentas específicas de interese para estas \npersoas na realización dos seus programas de radio.  Por outra banda, CUAC ofrece tamén \nobradoiros de for mación básica en radiofonía e medios comunitarios á cidadanía non asociada ao \ncolectivo.  \n \nPLAN ANUAL DE FORMACIÓN RADIOFÓNICA  \nCUAC desenvolve anualmente, nas instalacións da Escola de Radio e Asociacionismo (locais do \ncampus da Zapateira), con periodicidade mensual, un programa de formación dirixido ás persoas \nasociadas, á comunidade universitaria e a calquera colectivo ou persoa  interesada en facer un \nprograma de radio, que abarca os contidos relacionados coa locución, realización e produción \nradiofónicas. O Curso de Iniciación á Radio  é un programa formativo dirixido a persoas sen \ncoñecementos previos de comunicación radiofónica , que se realizan con carácter mensual, cunha \nduración total de 10 horas (6 teóricas + 4 prácticas). Os contidos do programa formativo son:  \n● Módulo 1: Asociacionismo e Medios Comunitarios (2 horas);  \n● Módulo 2: Xornalismo e produción radiofónica (3 horas);  \n● Módulo 3: Realización e control técnico. (2 horas);  \n● Módulo 4: prácticas de produción e realización nun programa de radio (4 horas).  \nNo ano 2021, celebráronse tres ciclos completos do curso de iniciación á radio (nos meses de \nmarzo, xuño e novembro), nos que participaron un total de 13 persoas . Durante 2021 realizáronse \nvarias accións formativas do módulo 3 para, por unha parte, explicar como producir un \nprograma de forma remota  aos nosos programas en emisión e, por outra parte, formar a novos \nsocios e socias.  Nesta formación adaptada específica para o periodo de convivencia coa \nCOVID -19 explícanse as particularidades técnicas da nosa emisora e a sistemática a seguir para \npoder emitir estando cada persoa nunha ubicación diferente con conexión a internet.  \nOs for madores dos diferentes módulos son: Mariano Fernández, Fernando Souto, Isabel Lema, \nPaula Alonso, Tomi Legido, Bea Ulalume, Roberto Catoira, Alex Cortiñas, Roberto Ansede, \nCarlos Reguera, Ozzy de Castro, Chema Casanova, Rodrigo Gil, Luis Santillana e Migue l Anxo \nFacal.",
            "metadata": {
              "page": 5
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n6 3. PRODUCIÓN RADIOFÓNICA  \nCuac FM oferta unha programación especializada e de calidade que a ten convertido na emisora \nradiofónica de eido local con maior número de horas de produción propia, así coma na emisora \nprivada que máis horas emite en lingua galega. Adem ais, coa chegada d a nova tempada en outubro \nde 2021, o equipo de Cuac FM fixo un esforzo extra por engadir contidos de calidade realizados \nen galego. Os programas novos de producción propia son Fanzine Radio e Vellenials e os qu e \nincorporamos que proceden de fontes externas son, entre outros Galicia... Algo Máis , Balea \nVermella  e Fóra de Mapa . A información  foi recollida nesta nova da nosa páxina web: \nhttps://cuacfm.org/novas/2021/09/cuac -fm-inicia -nova -temporada -reforzando -a-sua-\nprogramacion/  \nOs contidos de Cuac FM teñen unha clara orientación social, cultural e educativa, caracterizán dose \npola súa especialización e diferenciación, acollendo temáticas cuxo tratamento en profundidade \nnon ten cabida noutras radios convencionais: música local e minoritaria, música tradicional e de \ngrupos galegos, programas de divulgación científica e medio  ambiente, cobertura de movementos \nculturais minoritarios, programas xuvenís, deporte local, saúde, sensibilización na igualdade, etc. \nEste ano fixeron programa colectivos tan diversos como Asociación Cultural Alexandre Bóveda , \na Universidade Sénior da UDC , FEGAUS  (Federación Galega de Asociacións Universitarias \nSénior), e ACCEM A Coruña  (Asociación Comisión Católica Española de Migraciones). Así \nmesmo, Cuac FM redifunde os boletíns informativos de Amnistía Internacional  e da asociación \necoloxista ADEGA , así coma o magazine La Radio de los Gatos  de ASPACE Coruña  e o \nprograma Proxecto Neo  do IES Perdouro  de Burela. CUAC tamén dá voz a movementos sociais \ncomo ACAMPA  e a centos de colectivos sociais, grupos musicais, artistas, asociacións e persoas \nque, coma entrevistados, tamén participan da radio comunitaria.  \n \nPROGRAMACIÓN DIARIA: 26 PROGRAMAS PROPIOS  \nA programación propia de Cuac FM neste ano está conformada por 26 programas, sendo a maioría \ndunha hora semanal, se ben algúns duran dúas horas e outros emítense de xeito quincenal. \nAsimesmo, a programación de Cuac FM presta un especial interese á divulgación científica. En \n2021 están en antena os seguintes programas:  El Desinformativo, Cuack’n’roll, Mi rollo es el \nRock, Alegría, Recendo, EnWorking, Spoiler, Café con gotas, Fanzine Radio, Vellenials, \nSimplemente Gente, RadioSénior, EnBoxes, Loco Iván, Orión, Minority Sports, Nubes de \npapel, Circo Pirata, Heima, Malhumor Hadas, Turbulencias, Escuela de Familias, DJ Gaby \nOro, La Ciencia es Femenino, Bipolares, e Radio 50 y Pico .",
            "metadata": {
              "page": 6
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n7 PROGRAMACIÓN ESPECIAL  \nExisten diferentes razóns polas que un grupo de xente pode querer facer un programa especial, \ncomo adicar un programa a un dí a ou un evento conspicuos. Cuac FM anima ás persoas asociadas \na que fagan programas especiais tanto na emisora coma en exteriores e facilítalles os medios \ntécnicos que precisen. Estes programas adoitan ter unha duración superior ao normal, emiten nun \nhorar io diferente ao habitual se é preciso, e ás veces implican mobilizar un equipo de exteriores \nfóra das instalacións de Cuac FM.  \nDebido ás circunstancias especiais pola COVID -19 foron moitos menos dos habituais, pero aínda \nasí realizáronse os seguintes progr amas especiais en 2021.  \n \n- O 10 de abril o programa Minority Sports  fixo un especial de hora e media do campeonato \ngalego de Tenis de Mesa no Club Finisterre.  \n- O 19 de xuño Minority Sports  retransmitiu un especial de dúas horas da competición de \nRoller Derby organizado polas Brigantias no Pavillón Municipal de Monte Alto, sendo o \nprimeiro partido tras a pandemia.  \n- O 2 de agosto, varias das persoas integrantes dos diferentes programas musicais de Cuac \nFM emitiron por 4º ano o Especial Festival Noroeste Estrella Galicia , un programa de \ndúas horas adicado á programación musical do Festival Noroeste Estrella Galicia 202 1.   \n- O 18 de setembro os programas Minority Sports  e La Ciencia es Femenino  uníronse para \nfacer, por terceiro ano consecutivo, a cobertura especial da feira de ciencia Open Science \nCambre  organizada polo IES David Buján  de Cambre.  \n- O 24 de setembro celebrou se a G-Night: Noite Europea dos Investigadores 2021 , e La \nCiencia es Femenino  fixo unha cobertura especial de dúas horas dende a Praza de María \nPita, nos soportais do Concello da Coruña.",
            "metadata": {
              "page": 7
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n8  \n \nPROGRAMACIÓN ESPECIAL CON ENTIDADES NON ASOCIADAS  \nAdemais da programación especial dos programas propios, en 2021 Cuac FM contou con varios \nprogramas especiais nacidos da colaboración directa con entidades non asociadas á emisora.  \nA Guarida Violeta. En abril  CUAC iniciou unha colaboración coa Escola de Imaxe e Son  (EIS) \nda Coruña. A Escola de Radio e Asociacionismo de Cuac FM impartiu dúas charlas formativas na \nEIS ao alumnado de Produción nas que se falou dos medios comunitarios así como dos \ncoñecementos básicos para realizar un programa de radio. Posteriormente, o devandito alumnado, \nbaixo a coordinación das docentes Olga Osorio e Olaia Sendón, produciu un podcast mensual entre \nmaio e setembro (comezando o 17 de maio, Día das Letras Galegas) chamado A Guarida Violeta , \nun programa sobre literatura vista dende unha perspectiva de xénero.  \nRadio LibreMente. Tamén en abril, Cuac FM empezou emitir os primeiros podcasts de Radio \nLibreMente , a radio do Centro Penitencia rio de Monterroso , unha iniciativa enmarcada no Plan \nde Animación Sociocultural “xerando oportunidades de participación en prisión” impulsada pola \nONG Aliad -Ultreia . O proxecto pretende empregar as potencialidades de facer radio para \naprender a respetar, d ialogar e traballar en equipo. Os programas están elaborados e locutados por \nun grupo de internos formados previamente en radio. A Escola de Radio e Asociacionismo de \nCuac FM foi a encargada de desprazarse ata ese espazo na provincia de Lugo para impartir as \nformacións radiofónicas en 2020. Como resultado desta actividade produxéronse inicialmente 7",
            "metadata": {
              "page": 8
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n9 podcasts que foron emitidos en Cuac FM entre abril e xuño de 2021, e agardamos recibir máis no \nfuturo.  \nLa Locura Suprema. O 28 de agosto a \nasociación AtlanTICs , que en anos anteriores \nrealizou en Cuac FM o programa divulgativo \nInternet de tu Color Favorito , emitiu La \nLocura Suprema , un maratón solidario de case \n24h co obxectivo de recadar fondos para o \nBanco de Alimentos Rías Altas. Polos micros \npasaron xentes da comunicación, da cultura, \ndo mundo asociativo, de entidades solidarias, \netc. \n \n \nREDIFUSIÓN DE PROGRAMAS EXTERNOS  \nCuac FM difunde a través do seu dial producións de outras emisoras comunitarias e proxectos \nradiofónicos que aportan contidos non frecuentes na nosa radio. En 2021 demos un forte pulo a \nesta programación, destacando os programas externos producidos en Galicia, que pasaron a \nduplicarse.  \nOs día  de diario emítense os informativos Democracy Now!, Carne Cruda, La Cafetera  e o Boletín \nAmbiental Radio Cerna . Os informativos de fin de semana son Democracy Now! Columna de Amy \nGoodman e o Informativo Amnistía Internacional .  \nCuac FM emite os programas p roducidos en Galicia: Ábrete de Orellas, O Recanto do Corcovado, \nHigher Street, Proxecto Neo  (do IES Perdouro , Burela) , Grandes Voces do noso Mundo,  La \nRadio de los Gatos  (de ASPACE Coruña ), As Womansplainers , Fóra de Mapa , Té con Gotas , \nGaliza... Algo Máis , Balea Vermella  e A Rumboia , ademais do xa mencionado Boletín Ambiental \nRadio CERNA . Como producións do resto do Estado, CUAC emite La Biblioteca Perdida, Mar de \nFueguitos , La Hiena - Radio Show , Alcarria Savage Tunes , La Luna Sale a Tiempo , Coffee Break: \nSeñal y Ruído  e Fat Sounds Sonidos Gordos , ademais dos informativos comentados arriba.  \n \nENTREVISTA EN CARNE CRUDA  \nPolo 25 aniversario de CUAC FM, varios membros de Cuac FM foron entrevistados en Carne \nCruda, o programa de información política e social, que se emite en Internet (e en CUAC FM), \ndirixido e presentado por Javier Gallego. Aproveitamos esta oportunidade para defender o terceiro \nsector da comunicación e, concretamente, as radios comunitarias, ignoradas polos poderes",
            "metadata": {
              "page": 9
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n10 públicos, a pesar de  que tanto a Constitución Española como o Parlamento e o Consello de Europa \navala e protexe o papel dos medios de comunicación de propiedade dos cidadáns. Podes escoitar \no Podcast #847 Carne Cruda  neste enlace  (a nosa entrevista vai a partires do minuto 51:59).  \n \n4. ESCOLA DE OUTONO DE CUAC FM   \n \nFoto: inauguración da Escola de Outono con Xulio Abalde (Reitor UDC), Paula Alonso (Presidenta CUAC) e Isabel \nLema (CUAC FM).  \n \nOs días 19 e 20 de novembro de 2021 CUAC FM organizou na  Aula Náutica da UDC a súa Escola \nde Outono , construíndo medios comunita rios máis resilientes . esta escola tivo por obxectivo á \nformación e empoderamiento de comunicadoras sociais e activistas radiofónicos.  \nAdemáis dunha ampla participación das socias de CUAC FM (A Coruña), contamos coa \nparticipación de ONDA MERLÍN COMUNITARI A (Madrid), ONDA COLOR (Málaga), RADIO \nTELEVISIÓN DE CARDEDEU (Cardedeu), RADIO FILISPIM (Ferrol), RADIO SIBERIA \n(Vitoria -Gasteiz), RICCAP, a Rede de Investigadores en Comunicación Comunitaria, Alternativa \ne Participativa e tamén con socios da Sociedade Cultural e Recreativa Bergantiños -Casino  de \nCarballo, que se achegaron ao evento interesados na comunicación participativa.",
            "metadata": {
              "page": 10
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n11 PROGRAMA DA ESCOLA DE OUTONO DE CUAC FM  \n \nVenres 19.11.2021.  \n17:00 Inauguración da Escola  \n17.15 As radios comunitarias como ferramentas dinamizadoras da comunidade  \n- A experiencia de acción social de Onda Color no barrio de Palma Palmilla. Alejandro \nBlanco, Onda Color (Málaga)   \n- Empoderando as redes vecinais do barrio de Villaverde a través da radio comunitaria. \nAlicia Barba Baños e  Míguez, Onda Merlín Comunitaria (Mad rid).  \n- Escuela de Familias. Un programa para a sensibilización intercultural e a participación \ndas familias migrantes na escola. Dubraska Plaza, CUAC FM (A Coruña).   \n18.30. Resiliencia frente a la pandemia. Éxitos y aprendizajes de las radios comunitarias  en \ntiempos de coronavirus.  \n- A fortaleza do traballo en rede: a experiencia da Rede de Medios Comunitarios. Begoña \nSánchez, Radio Siberia (Vitoria -Gasteiz)  \n- A importancia da radio e televisión de proximidade: o exemplo de Radio Televisión de \nCardedeu. Manel  Calvet, Radio televisió de Cardedeu.  \n- A resposta de Radio Filispim aos retos da pandemia. Vicente Irisarri, radio Filispim \n(Ferrol)  \n- A innovación tecnológica ao servizo da radio comunitaria, a experiencia de Cuac FM. \nChema Casanova e Fernando Souto, CUAC FM (A Coruña).    \n \n19:45. Presentación do libro: “La Comunicación Desde Abajo. Historia, sentidos y prácticas \nde la comunicación alternativa en España”.   \n- Mariano Fernández, Alejandro Barranquero e Isabel Lema Blanco)   \n \nSábado 20.11.2021  \n11:00  Sustentabil idade do Terceiro Sector da Comunicación. Deseño e aplicación de \nindicadores. Alejandro Barranquero, coordinador do proxecto SOSCom, Universidade Carlos III \n(Madrid)  \n11:15 Visualizando o futuro. Taller de escenarios para as radios comunitarias.  \n- Facilitado res: Isabel Lema Blanco e Alejandro Barranquero.   \n \n12:15 Taller: ON AIR: Reiniciando CUAC FM  \n- Facilitadores: María Martínez e Martín Añel  \n- Participantes: todas as asistentes",
            "metadata": {
              "page": 11
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n12  \n5. XXIII CONCURSO DE BANDAS E SOLISTAS DE CUAC FM  \nCUAC FM convocou neste 2021 a súa 23ª \nedición do seu Concurso de Bandas e \nSolistas,  superando as complicacións \nderivadas das circunstancias excepcionais da \nCOVID -19 e que restrinxiu as posibilidades \nde org anizar eventos culturais e musicais \ncomo a batalla de bandas ou a participación \ndas bandas gañadoras nos eventos artísticos \nna cidade.   \nNesta ocasión foron 85 as propostas \nmusicais recibidas  para tentar acadar un dos \ntres premios convocados que alcanzan os \n2.800 euros en premios.  \nO xurado formado por voluntariado de \nCUAC FM e por persoas doutros medios de \ncomunicación como Pepe Cunha de Ábrete \nde Orellas, a coñecida artista Eme Dj , e o \ndirector da Revista Popular 1, con máis de 30 \nanos de traxectoria,  César Martín . \nAgora mesmo, no momento de redacción do \npresente documento estase a valorar por parte \ndo xurado as cancións rebcibidas.  \nAs dúas bandas finalistas participarán na Batalla de Bandas  que se celebrará o día 26 de febereiro \nde 2022 e que  determinar á quen logra o primeiro e o segundo posto tras a sua actuación en directo \nna Sala MardiGras.",
            "metadata": {
              "page": 12
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n13 6. PARTICIPACIÓN EN CONGRESOS, FEIRAS E SIMPOSIOS  \nXORNADA DE BENVIDA DA UDC - FEIRA DE ASOCIACIÓNS  \nCUAC participou na Xornada de Benvida da UDC, que se desenvolveu o 23 de setembro de 2021, \nde maneira presencial, no Estadio Universitario do Campus de Elviña. A xornada estivo promovida \npolo Vicerreitorado de Estudantes, Participación e Empregabilidade. P ara este evento, CUAC FM \nestivo presente a través dun stand propio no que presentamos a nosa asociación ao alumnado \nvisitante.  \n \nStand de CUAC na xornada de Benvida ao estudantado no Estadio Universitario de Elviña",
            "metadata": {
              "page": 13
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n14 CONFERENCIA NA FACULTADE DE CIENCIAS D A EDUCACIÓN  \nRodrigo Gil,  secretario de CUAC, foi convidado pola profesora Patricia Digón a impartir unha \nponencia ao alumnado do Grao de Educación Social da UDC  sobre radios comunitarias, e, \nconcretamente sobre a experiencia de CUAC FM. A actividade tivo lugar en marzo de 2021 no \nmarco da asignatura de “Educación e medios de comunicación social”.    \n \nCONFERENCIA INVITADA NA UNESCO REMOTE RADIO WEEK  \nIsabel Lema , socia de CUAC FM e membro de AMARC -Europa foi convidada a dar unha \nconferencia na Semana da Radio Online  organizada en novembro de 2021 pola UNESCO de \nmaneira virtual. A conferencia, impartida o 4 de novembro de 2021, versou sobre o papel relevante \nque xogaron os medios comunitarios en tempos de crise como a pandemia de COVID -19. Os \nmedios comunitarios contribúen á diversidade e á pluralidade mediática, reflectindo as diferentes \nrealidades, dando tamén cobertura a poboacións esquecidas polos gobernos ou pouco \nrepresentadas nos medios. Todas as conferencias e obradoiros da Unesco Remote Radio Week \nestán dispoñibles, de xeito aberto en catro idiomas (español, inglés, francés e árabe) neste enlace . \nA conferencia de Isabel Lema pode verse neste enlace .    \n \nCONGRESO INTERNATIONAL MOVEMENT  \nCUAC FM pa rticipará este ano no Congreso MOVEMENT - Congreso Internacional sobre \nMovimientos Sociales y TIC -, que se celebra o 11 e 12 de novembro de 2021 na Universida de de \nSevilla. No marco deste congreso, Isabel Lema, Chema Casanova e Fernando Souto, presentarán \na comunicación “Innovación tecnológica para el afrontamiento de la Covid -19 en las emisoras \ncomunitarias: el caso de CUAC FM”.  \n \nCONGRESO INTERNACIONAL \"MEDIO S COLABORATIVOS Y RESILIENCIA \nCIUDADANA\"  \nCUAC FM estivo presente no Congreso Internacional GTCC -AE-IC 2021 “Medios \ncolaborativos y resiliencia ciudadana : comunicación participativa ante tiempos de crisis” ,  \ncelebrado o 2 e 3 de decembro en La Laguna (Tenerife). No marco deste congreso, Isabel Lema, \nMariano Fernández e Chema Casanova presentaron a ponencia “El impacto de la COVID -19 en \nlos medios de comunicación alternativos: el caso de la Red de Medios Comunitarios” , no que \nderon conta dos principais retos que a pandemia tivo para as radios comunitarias, así como os \nlogros acadados, como foi o caso do proxecto “Radio Pat( i)o” de CUAC FM.",
            "metadata": {
              "page": 14
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n15 7. PARTICIPACIÓN EN REDES DE MEDIOS COMUNITARIOS  \n \nASEMBLEA ANUAL DA REDE DE MEDIOS COMUNITARIOS 2021  \nCUAC FM participou na Asemblea 2020 da Rede de medios Comunitarios - REMC que, a causa \ndas restriccións ocasionadas pola COVID -19, tivo que ser de novo celebrada telemáticamente o 6 \nde xuño. CUAC segue ostentando a presidencia da Rede de Medios Comunitarios  na persoa do \nnoso compañeiro Mariano Fernandez Cabarcos, así como traballando para a defensa dos dereitos \nda cidadanía en materia de comunicación.  \nBoa parte da achega de Cuac FM na ReMC céntrase no eido legal, en concreto participando ao \nlongo deste ano nos dous trámites de audiencia abertos polo Goberno de España para achegar \npropostas á nova Ley General de Comunicación Audiovisual , que xa iniciou a  súa tramitación \nparlamentaria a primeiros de 2022 (se ben xa acumula un retraso importante a causa da cri se do \nCOVD 19).  \nAo mesmo tempo, e a través da ReMC participamos nas primeiras xuntanzas do Consejo \nConsultivo para la Transformación Digital , creado en sepembro do pasado año, e que ten por \nobxecto asesorar ao  Ministerio de Asuntos Económicos e Transformac ión Dixital no deseño da \nproposta de políticas do Goberno en materia de transformación dixital, en particular no eido das \ntelecomunicacións, as infraestruturas dixitais, o despregue de redes e servizos de comunicacións \nelectrónicas para garantir a conectiv idade dixital da cidadanía e empresas, os servizos de \ncomunicacióna audiovisual, a dixitalización da economía, a administración e a cidadanía, e o \nfomento e regulamentación dos servizos dixitais e da economía e sociedade dixitais.   \n  \nPARTICIPACIÓN NA ASOC IACIÓN MUNDIAL DE RADIOS COMUNITARIAS \n(AMARC)  \nCUAC é unha entidade asociada  a AMARC, a Asociación Mundial de Radios Comunitarias \n(www.amarc.org) e da súa división  europea, AMARC -Europa ( http://www.amarceurope.eu ). \nActualmente, C uac FM ocupa un posto no Consello Directivo de AMARC -Europa a través da \nparticipación da nosa compañeira ,  Isabel Lema Blanco, como respon sable  da tesourería.  \n \nPARTICIPACIÓN NA ASEMBLEA ANUAL DO CMFE  \nCUAC é unha entidade recentemente asociada ao Foro Europeo de Medios Comunitarios \n(CMFE). En 2021, CUAC FM estivo a colaborar nalgunhas das actividades promovidas polo \nCMFE. Por exemplo, co g allo do Día Internacional da Muller , o boletín mensual  do \nCommunity Media Forum Europe adicado a mulleres en medios comunitarios europeos,",
            "metadata": {
              "page": 15
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n16 recolleu un breve artígo dunha socia de CUAC acerca da experiencia das mulleres nas radios \ncomunitarias e, especialmente, nos seus espazos de decisión e liderazgo.  \nO día 30 d e novembro de 2021 o CMFE celebrou a súa asemblea anual , na cidade de Hamburgo, \nna que Cuac FM estivo presente. A compañeira Isabel Lema foi elixida novo membro do Board \ndo CMFE, do que forman parte expertos de toda Europa.  \n \n8. COLABORACIÓNS CON OUTRAS ENTIDADES  \n \n● Colaboración coa Universidade Sénior da UDC  para a emisión do proxecto radiofónico \n“Radio Sénior”, producido polo alumnado da Universidade Sénior, baixo a coordinación \ndo Taller de Comunicación Social e Capacitación Mediática desta entidade.  \n● Colaboración co Vicerreitorado de Estudantes, Participac ión e Empregabilidade da \nUDC , para a celebración da Feira de Asociacións da UDC. Setembro 2021.  \n● Colaboración do Grado de Educación Social da UDC, para impartir unha charla sobre \nmedios comunitarios e CUAC FM, por parte de Rodrigo Gil  \n● Colaboración con ASPA CE Coruña  para a emisión do proxecto radiofónico La Radio de \nlos Gatos  realizado por persoas con parálise cerebra..  \n● Colaboración coa Agrupación Cultural Alexandre Bóveda , coa que compartimos parte \ndo seu local do centro da Coruña no que se organizan divers as xornadas, actividades \nculturais e xuntanzas de coordinación.  \n● Colaboración coa Real Institución Benéfico Social Padre Rubinos , entidade que emite o \nprograma Radioactiva  realizado por persoas en risco de exclusión social, usuarios do seu \ncentro na nosa cidade.  \n● Colaboración coa ONG ecoloxista ADEGA  para a emisión dos podcasts do Boletín \nAmbiental Radio Cerna , un programa de educación ambiental dirixido á poboación adulta \nde Galicia.  \n● Colaboración coa ONG Amnistía Internacional  para a emisión semanal do Boletín \nInformativo Amnistía Internacional . \n● Colaboración coa Escola de Imaxe e Son  da Coruña no proxecto radiofónico A Guarida \nVioleta , un programa sobre literatura vista dende unha perspectiva de xénero, xa descrito \nno apartado de Programación Especial con Entidades non Asociadas.",
            "metadata": {
              "page": 16
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Memoria Anual Cuac FM 2021  \n17 ● Colaboración co Centro Penitenciario de Monterroso  e a ONG Aliad -Ultreia  dentro do \nprograma de animación sociocultural “xerando oportunidades de participación en prisión”, \nemitindo os programas de Radio LibreMente  resultado da actividade iniciada o ano pasado \ne descrita no apartado de Programaci ón Especial con Entidades non Asociadas.  \n● Colaboración coa asociación educativa AtlanTICs  na emisión do maratón solidario \nradiofónico La Locura Suprema  co obxectivo de recadar fondos para o Banco de Alimentos \nRías Altas, descrita no apartado de Programación Especial con Entidades non Asociadas  \n● Colaboración con FEGAUS (Feredación Galega de Universidades Senior) para a \nemisión do seu programa radiofónico s emanal Radio 50 y Pico  elaborado por estudantes \ndos diversos campus das universidades sénior galegas.  \n● Os días 10 e 11 de decembro os programas EnBoxes  e EnWorking , en colaboración coa \nPapanoelada Motera , organizaron unha recollida de solidaria de alimentos  e útiles de aseo \npersoal no Centro Comercial Los Rosales a beneficio da Cociña Económica  e o Fogar \nSor Eusebia .",
            "metadata": {
              "page": 17
            }
          }
        ]
      }
    ]
  }
]