[
  {
    "file": "https://cuacfm.org",
    "id": "memoria22",
    "content": [
      {
        "chunks": [
          {
            "text": "COLECTIVO DE UNIVERSITARIOS ACTIVOSMEMORIA DE\nACTIVIDADES 2022CUAC FM",
            "metadata": {
              "page": 2
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "UN ANO CLAVE PARA CUAC FM. Despois de máis de unha década a nova Lei 13/2022 General de Comunicación Audiovisual, aprobada en xullo de 2022, deu unha\nsolución á unha histórica demanda dos medios comunitarios, a concesión de licencia de emisión para os servizos de comunicación audiovisual sen ánimo de lucro, e que\ncumpran un fin social. Esta concesión case automática, recollida na lei é un recoñecemento á traxectoria de moitas radios e televisións que vimos sufrindo, dende a\ntransición, eivas e persecucións para o exercizo da liberdade de expresión. No caso de CUAC FM, esta concesión chega con 26 anos de retraso, e tras unha sentenza\nxudicial favorable para CUAC e condenatoria para a Xunta de Galicia. \n2022 foi o ano no que CUAC estreou o documental \"NADA QUE VER\",  construíu o novo ESTUDO RAFAELA HERVADA, convocou o XXIV CONCURSO DE BANDAS E SOLITAS,\ncelebrou o I CONGRESO INTERNACIONAL DE ALFABETIZACIÓN MEDIÁTICA, e xestionou a EMISORA COMUNITARIA CUAC FM, que emite ás 24 horas do día, os 365 días da\nsemana dende A Coruña para o mundo enteiro. FOTO: ESTREA DO DOCUMENTAL NADA QUE VER2022",
            "metadata": {
              "page": 3
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "CONTIDO\n• A nosa historia \n• Estrea do documental NADA QUE VER\n• Xestión da emisora CUAC FM \n• Reforma dos estudos de emisión \n• Producción radiofónica de CUAC FM e datos de audiencia\n• Formación da Escola de Radio e Asociacionismo\n• XVIV Concurso de Bandas e Solistas\n• I Congreso Internacional de Alfabetización Mediática e Medios de Comunicación\n• Traballo en rede \n• Colaboracións con outras entidades",
            "metadata": {
              "page": 4
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "CUAC FM \nA NOSA HISTORIAO Colectivo de Universitarios Activos -CUAC- fundouse en 1995. É unha asociación cultural que traballa no eido\ncultural e do empoderamento mediático. CUAC é a propietaria da emisora comunitaria Cuac FM que, de\nmaneira completamente precursora e innovadora, facilita o acceso da cidadanía de forma individual ou\norganizada a formar parte activa dun medio de comunicación social independente e sen ánimo de lucro. En CUAC\nparticipan persoas físicas e xurídicas. Funciona dun xeito participativo e horizontal a través da asemblea e das\ncoordinadoras nas que se organiza o seu voluntariado.\nCuac FM é unha radio comunitaria fundada en 1996. Unha radio comunitaria é unha emisora privada, sen\nánimo de lucro, que ten un fin social: garantir o exercicio do dereito de acceso á comunicación e a liberdade de\nexpresión da cidadanía. Diríxese e débese á comunidade e está aberta á participación o máis ampla posible\nrespecto á propiedade do medio e o acceso á emisión, así coma ás diversas decisións de programación,\nadministración, financiamento e avaliación. Non ten fins de lucro e non realiza proselitismo relixioso nin partidista.",
            "metadata": {
              "page": 5
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Dentro dos actos conmemorativos do 25 aniversario de CUAC FM, o 10 de febreiro de 2022 estreouse, no\nTeatro Colón da Coruña, o documental “Nada que ver”, no que se relata a historia da emisora\ncomunitaria da Coruña dende a súa fundación, en 1996 ata a actualidade. \nO documental “Nada que ver” estivo dirixido polo cineasta Iago Prada, e producido polo Colectivo\nde Universitarios Activos (CUAC). \nCase 400 persoas acudiron ao Teatro Colón para disfrutar de 55 minutos de rodaxe adicados a tentar de\nresumir os máis de 25 anos de historia de CUAC FM. Entre os asistentes estaban representantes de\ndiferentes institucións da cidade e bisbarra, como o reitor da Universidade da Coruña, concelleiras e\nconcelleiros da corporación municipal da Coruña,  o presidente da Cociña Económica e  membros de\nasociacións como Radio Filispim de Ferrol, a AAVV Oza A Gaiteira Os Castros, a A. C. Alexandre Bóveda,\nACCEM, Padre Rubinos, entre outras.  \nAntes da proxección houbo discurso do director, Iago Prada, da presidenta de CUAC, Paula Alonso e\nentregouse un pin de plata co logo de CUAC a Pablo Rubén Fernández, a única persoa que emite\nininterrumpidamente dende 1996 na emisora comunitaria.\nA gala foi presentada polos humoristas Lucía Veiga e Víctor Grande, coa colaboración do presentador e\nartista Xosé Ramón Gayoso para sorpresa de todo o mundo. Pechouse o acto cun tarareo xeralizado,\nanimado por Antonio Facal, da sintonía de Star Wars mentras na pantalla pasaban os nomes dos 480\nprogramas que teñen emitido ata o de agora en CUAC FM. NADA QUE VER UN DOCUMENTAL\nPRODUCIDO POR CUAC FM",
            "metadata": {
              "page": 6
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Estrea de Nada que Ver",
            "metadata": {
              "page": 7
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "TRAILER DE NADA QUE VER\n (BY IAGO PRADA)A SEDE DA DEPUTACIÓN DA CORUÑA ACOLLEU\nA PRESENTACIÓN A MEDIOS DO DOCUMENTAL\n“NADA QUE VER",
            "metadata": {
              "page": 8
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "VÍDEO-RESUMO DA ESTREA DO DOCUMENTAL\n(BY PABLO SOTO GOLUBOFF)VÍDEO “LEMBRANZA” DA ESTREA DE “NADA\nQUE VER”  (BY CRISTINA AREAL)",
            "metadata": {
              "page": 9
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "XESTIÓN DA EMISORA COMUNITARIA CUAC FM\nDefensa do dereito a comunicar da cidadanía  \nParticipación nas redes de medios comunitarios  \nAtención ás persoas asociadas e acollida de novas asociada s\nXestión d a programación de Cuac FM e coordinación da programación\ncomunitaria  \nMantemento do equipamento tecnolóxico e informático  \nXestión do  Arquivo Sonoro de Cuac FM: RADIOCO  (software de gravación e\narquivado automático para a xeración de podcasts)\nXestión da  Web de Cuac FM , da emisión por Internet e das APPs móbiles\nXestión da Escola de Radio e Asociacionismo de Cuac FM  CUAC vén desenvolvendo unha actividade de emisión radiofónica continuada os 365  \ndías do ano, a través do dial 103.4 da FM e da web www.cuacfm.org . \nSuperamos xa os 475 programas propios emitidos , sendo máis de 1.320 as persoas\nque fixeron radio e innumerables as convidadas aos diversos programas. Nos seus\n26 anos, CUAC non ten rexeitado nin un só dos proxectos presentados a para a\nsúa emisión.\nA xestión e dinamización de Cuac FM desenvólvese grazas ao traballo\nvoluntarios dos seus socios e socias, que se involucran nas seguintes tarefas:UNHA ACTIVIDADE DIARIA, \nOS 365 DÍAS DO ANO",
            "metadata": {
              "page": 10
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "REFORMA DOS\nESTUDIOS DE\nEMISIÓN \n Durante o verán e o outono, a asociación\ndesenvolveu unha intensa actividade para\nmellorar as súas capacidades de emisión e a\nadaptación a novos formatos de comunicación.\nCreouse dende cero un novo estudio de\nemisión e gravación, dixitalixouse por completo\na baixa frecuencia, mellorouse a estética xeral\ndos espazos, fixéronse reparacións,\nmelloráronse os espazos comúns…\nEste traballo está a continuar en 2023 co\ndespregue das novas funcionalidades, que\ninclúen a emisión simultánea de audio e video,\na interconexión dixital entre estudios, amplía a\ncapacidade de emisión simultánea a 16 persoas\ndende os estudios de emisión gravación (que se\npodería ampliar en 5 persoas máis sumando o\nestudo de gravación dixital Alexandre Bóveda),\ne posibilita o seu uso simultáneo e/ou\nalternativo, tanto por ondas como por internet.\nFORMACIÓN TÉCNICA: A COORDINADORA DE TECNOLOXÍA DEU FORMACIÓN A TÓDOLOS/AS TÉCNICOS/AS DE SON DA EMISORA SOBRE O\nFUNCIONAMENTO DO NOVO ESTUDO  DE EMISIÓN E A INTEROPERATIVIDADE ENTRE AMBOS ESTUDOS",
            "metadata": {
              "page": 11
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Traballando a reo!",
            "metadata": {
              "page": 12
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "PROGRAMACIÓN SEMANAL: 33 PROGRAMAS\nDE PRODUCCIÓN PROPIA\nA programación propia de Cuac FM neste ano está conformada por 33\nprogramas, sendo a maioría dunha hora semanal, se ben algúns duran dúas\nhoras e outros emítense de xeito quincenal. \nAsimesmo, a programación de Cuac FM presta un especial interese á\ndivulgación científica. En 2022 estiveron en antena os seguintes programas:\nEl Desinformativo, Cuack’n’roll, Mi rollo es el Rock, Alegría, Recendo,\nEnWorking, Spoiler, Café con gotas, Fanzine Radio, Vellenials,\nSimplemente Gente, RadioSénior, EnBoxes, Loco Iván, Orión, Minority\nSports, Nubes de papel, Circo Pirata, MalhumorHadas, Turbulencias,\nEscuela de Familias, DJ Gaby Oro, La Ciencia es Femenino, Bipolares,\nRadioactiva, A fume de carozo, ¿Conoces Hannover? e Radio 50 y Pico. Co\ninicio do curso, incorporáronse os novos programas Crunia Fala, Music\nBox, Peneirando a Educación, Opiniones en Txuri Urdin e Oza-Gaiteira-Os\nCastros.\nTodos os programas poden escoitarse no 103.4 da FM, Nas APPs de\nCUAC FM, na Web cuacfm.org/directo e no noso repositorio de\npodcasts RADIOCO PRODUCIÓN\nRADIOFÓNICA",
            "metadata": {
              "page": 13
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "REDIFUSIÓN DE PROGRAMAS EXTERNOS\nCuac FM difunde a través do seu dial producións de outras emisoras comunitarias e proxectos\nradiofónicos que aportan contidos non frecuentes na nosa radio. En 2022 demos un forte pulo a esta\nprogramación, destacando os programas externos producidos en Galicia, que pasaron a duplicarse.\nOs día de diario emítense os informativos Democracy Now!, Carne Cruda, La Cafetera e o Boletín\nAmbiental Radio Cerna. \nOs informativos de fin de semana son Democracy Now! Columna de Amy Goodman e o Informativo\nAmnistía Internacional. \nCuac FM emite os programas producidos en Galicia: Ábrete de Orellas, O Recanto do Corcovado,\nHigher Street, Proxecto Neo (do IES Perdouro, Burela), Grandes Voces do noso Mundo,  La Radio\nde los Gatos (de ASPACE Coruña), As Womansplainers, Fóra de Mapa, Té con Gotas, Galiza... Algo\nMáis, Balea Vermella e A Rumboia, ademais do xa mencionado Boletín Ambiental Radio CERNA. \nComo producións do resto do Estado, CUAC emite La Biblioteca Perdida, Mar de Fueguitos, Alcarria\nSavage Tunes, La Luna Sale a Tiempo, Coffee Break e Fat Sounds, ademais dos informativos e os\npodcasts producidos no marco do proxecto ONDA ODS.PRODUCIÓN\nRADIOFÓNICA",
            "metadata": {
              "page": 14
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "ESPECIAL DÍA DA CIENCIA NA RÚA 2022\nPrograma especial de Cuac FM realizado en directo, dende o Parque de Santa Margarida (A Coruña),\nrealizado co gallo do Día da Ciencia na Rúa, co seguinte equipo: Samu Cao e Camilo Rey na presentación e\nconducción. Mariano Fernández e Jorge Delgado, ao control técnico. Tomi Desastre na rexiduría. Cris Areal,\nSanti Rey, Chus Abeledo, María Abeledo, Yosi Ledesma. Mónica Fernández, Duvraska Plaza, e Estela López\nforon as nosas reporteiras a pé de jaima.Pre e post producción a cargo de Isa Lema e Chema Casanova. \n Comezamos o programa cunha entrevista ás investigadoras do INIBIC- Instituto de Investigaciones\nBiomédicas de A Coruña María Mayán, Paula Carpintero, Margarita Poza e Juan Vallejo. Seguimos o\nprograma entrevistando a Marcos Pérez Maldonado, director de Museos Científicos Coruñeses, que foi a\nentidade organizadora do Día da Ciencia na Rúa.  O primeiro centro educativo que pasou hoxe polos micros\nde CUAC foi o CEIP Plurilingüe Ría do Burgo,  con Vicente Muñoz (Director do colexio) e Óscar Lamiño\n(Xefe de Estudos e responsable do Club de Ciencias) e o seu alumnado quen ven a presentarnos o resultado\ndo seu traballo nos “Xoves de Ciencia”.  \nFalamos co alumnado do Colexio Montespiño, que nos presentan actividades relacionadas coa xeometría\nna natureza, de diversas formas, con xogos e actividades para todas as idades. As formas xeométricas están\nao noso redor.  Roberto Catoira, do colexio Calasanz deunos a mellor noticia da temporada: A fume de\ncarozo, o programa educativo de Cuac FM, volverá a temporada que ven despois de dous anos de parón\npolo Covid.  Os rapaces do Colexio Plurilingüe Sagrado Corazón presentáronos os proxectos Ecolarre\n(bicicleta sostible con placa solar para cargar ou móbil) e BioPen, un bolígrafo biodegradable a partir de\nmateriais renovables, biodegradables e reutilizados. \nRicardo Cao e Nelly Condori, do CITIC – UDC, presentaron un detector de estrés e tamén o proxecto\nCOVIDBENS: data science na cuantificación do ARN do virus SARS-COV-2 en augas residuais. Eva Cabanelas\ne Julián Peñalosa do Colexio Maristas describíronnos os experimentos \"unha nube nunha botella\" e \"pasta\nde dentes para elefantes\", “calculadora de mármore”, “iluminación sen fíos” e “inhibición do teléfono”. \n Xabier Pérez, da Agrupación Astronómica ÍO achegounos ás constelacións táctiles e ao Mapa de Ceo, con\nmateriais adaptados para persoas con dificultades visuais.  E despedimos o programa coa visita de Inés Rey,\nalcaldesa da Coruña. PRODUCCIÓNS\nESPECIAIS",
            "metadata": {
              "page": 15
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "PROXECTO \"ONDA ODS\"\nCuac FM participou, xunto coa Rede de Medios Comunitarios, no proxecto estatal\nONDA ODS de sensibilización sobre os obxectivos da Axenda 2030, E promovido por\nunha alianza dos medios locais e alternativos: REMC- Rede de Medios Comunitarios,\nRadiofusión-EMUGA, EMA-RTV e Radio Televisió Cardedeu-La Xarxa.  \nCuac FM emitiu os podcasts de Onda ODS, centrados nas liñas de acción climática\n(Onda Climática) e acción pola igualdade (Onda Mulleres), emisión que se\nextendeu dende o mes de novembro ate o final de ano. \nCUAC contribuiu ao proxecto producindo 6 podcasts centrados nos obxectivos de\ndesenvolvemento sustentable no contexto galego, e que poden escoitarse tamén\nna Web https://ondaods.org/\nO proxecto ONDA ODS pretende levar a cabo unha estratexia de comunicación local\nque sensibilice á cidadanía e fomente a reflexión e o debate arredor dos retos de\ndesenvolvemento sustentable, de acordo coa AXENDA 2030 aprobada pola ONU.\nAdemáis dos contidos radiofónicos, a alianza creada en torno ao proxecto ONDA ODS\ndesenvolveu diversas xornadas de sensibilización sobre os Obxectivos de\nDesenvolvemento Sustentable, e desplegará unha serie de obradoiros nos primeiros\nmeses de 2023.\nPRODUCCIÓNS\nESPECIAIS\nReportaxes e microespazos informativos producidos por CUAC FM",
            "metadata": {
              "page": 16
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "AUDIENCIA RADIO POR STREAMING\nOrixe dos datos: audiencia de CUAC FM. Acceso por streaming (APP + WEB).  \nDatos expresados en GB e número de accesosA audiencia por streaming a través de\nInternet mantén unha tendencia\nascendente, en 2022 o volume ancho de\nbanda transmitido pasou de 1.893Gb a\n2.688Gb supoñendo un incremento do\ntráfico do 41% con respecto a 2021.\nO número de accesos tamén mantén una\ntendencia ascendente cun incremento do\n6,41%.  \nEsta diferencia de crece mento indica que a\nduración do tempo de escoita por Internet\nincrementou nun 33,42%.",
            "metadata": {
              "page": 17
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "VISITAS WEB CUACFM.ORG\nA presenza web mediante cuacfm.org\ncontinua unha tendencia ascendente en\nnúmero de accesos, o que indica que a\npáxina web de CUAC FM e cada vez máis\nconsultada, dende 2018 incrementou nun\n203,61%, crecendo en 2022 un 32,33% con\nrespecto a 2021.\nO volume de descargas retoma unha\ntendencia ascendente en comparación coa\ntendencia descendente que tivo nos anos\n2020 e 2021. \nSería preciso facer unha análise detallada,\npero a revisión preliminar indica que nos\nanos 2019 e 2020 o volume de descargas de\npodcasts dalgúns programas da emisora foi\nexcepcional pero estes casos particulares non\nse mantiveron en 2021 e 2022.\nOrixe dos datos: accesos á Web CUACFM.ORG. Datos expresados en GB e número de accesos",
            "metadata": {
              "page": 18
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "FORMACIÓN RADIOFÓNICA E DE MEDIOS\nCOMUNITARIOS\nMódulo 1: Asociacionismo e medios comunitarios (3 horas)\nMódulo 2: Xornalismo e produción radiofónica (3 horas)\nMódulo 3: Realización e control técnico (2 horas)\nMódulo 4: prácticas de produción e realización nun programa de radio (4 horas).CUAC desenvolve anualmente, nas instalacións da Escola de Radio e Asociacionismo\n(locais do campus da Zapateira), con periodicidade mensual, un programa de\nformación dirixido ás persoas asociadas, á comunidade universitaria e a calquera\ncolectivo ou persoa interesada en facer un programa de radio, que abarca os contidos\nrelacionados coa locución, realización e produción radiofónicas. \nO Curso de Iniciación á Radio é un programa formativo dirixido a persoas sen\ncoñecementos previos de comunicación radiofónica, que se realizan con carácter\nmensual, cunha duración total de 12 horas (6 teóricas + 4 prácticas). \nOs contidos do ciclo formativo de iniciación á radiodifusión son:\nOs formadores dos diferentes módulos son: Mariano Fernández, Fernando Souto,\nIsabel Lema, Paula Alonso, Tomi Legido, Bea Ulalume, Roberto Catoira, Roberto\nAnsede, Ozzy de Castro, Chema Casanova, Luis Santillana e Miguel Anxo Facal. \nNo ano 2022 celebráronse tres ciclos completos do curso de iniciación á radio (marzo-\nabril, setembro-outubro e novembro), no que participaron 19 personas. FORMACIÓN",
            "metadata": {
              "page": 19
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "8 NOVOS VIDEOTUTORIAIS PARA O MANEXO DOS EQUIPOS DE SON\nDA EMISORA\nCUAC FM produciu en 2022 oito novos\nvideotutoriais sobre o manexo dos\nequipamentos de son do Estudo José\nCouso e do Estudo de Exteriores, que\nestán dispoñibles na Web da emisora, así\ncomo na canle de Youtube de CUAC FM.  Os\nnovos videotutorais divídense en dous\nbloques:\nUn primeiro bloque explicativo do\nfuncionamento da mesa de son (modelo\nAirence) do Estudo José Couso de CUAC\nFM. \nO segundo bloque explica o funcionamento\ndo equipamento para a emisión en\nexteriores de Cuac, destinado ás personas\nque queiran emitir ou grabar un programa\nfora dos estudos de CUAC FM. \nEste traballo foi posible grazas á implicación dos formadores Mariano\nFernández, Roberto Ansede e Jorge Fernández, e de Cristina Areal na producción\ne edición dos audiovisuais",
            "metadata": {
              "page": 20
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "VIDEOTUTORIAIS MESA DE SON DE CUAC FM\nESTUDOS CENTRAIS E EQUIPO DE EXTERIORES  \nVIDEOTUTORIAIS: https://cuacfm.org/novas/2023/01/cuac-fm-publica-7-novos-videotutoriais-para-o-manexo-dos-equipos-\nde-son-da-emisora/",
            "metadata": {
              "page": 21
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "OBRADOIRO DE PRODUCCIÓN RADIOFÓNICA E PODCASTING\nFACULTADE DE CCS DA EDUCACIÓN DA UNIVERSIDADE DA CORUÑA\n Producción radiofónica. \n  Guión e escaleta. \n  Locución e técnica. \n  Edición e postproducción.\n  Recursos dispoñibles. \n  Audacity: Software de edición sonora.\n  Exercizos prácticos.CUAC FM impartiu os días 23, 24 e 25 de marzo de\n2022 un obradoito de producción radiofónica e\npodcasting na facultade de Ciencias da Educación da\nUniversidade da Coruña.\nEsta formación desenvolveuse no marco da\nasignatura de \"Educación e medios de\ncomunicación social\" do Grado de Educación Social\nda UDC, dirixido a un total de 40 estudantes de 4º\ncurso de Educación Social, baixo a coordinación da\nprofesora Patricia Digón.   \nO obradoiro consistiu en tres sesións formativas  con\nseguintes contidos: \n   \n1.\n2.\n3.\n4.\n5.\n6.\n7.Este obradoiro foi impartido polos nosos formadores: Tomi Desastre,\nIsa Lema, Mariano Fernández, Miguel Anxo Facal e Bea Ulalume",
            "metadata": {
              "page": 22
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "CUAC FM convocou neste 2022 a súa 24ª edición do seu Concurso de Bandas e Solistas,\nsuperando as complicacións derivadas das circunstancias excepcionais da COVID-19 e\nque restrinxiu as posibilidades de organizar eventos culturais e musicais como a\nbatalla de bandas ou a participación das bandas gañadoras nos eventos artísticos na\ncidade. \nNesta ocasión foron 103 as propostas musicais recibidas para tentar acadar un dos\ntres premios convocados que alcanzan os 2.800 euros en premios. O xurado formado\npor voluntariado de CUAC FM e por persoas doutros medios de comunicación como\nPepe Cunha de Ábrete de Orellas, Susana Saavedra, cantante de Agorafobia e\nxestora Cultural e Xavier Valiño, xornalista musical e escritor, Premio Pop Eye á\ntraxectoria profesional en 2022. \nNa primera fase participaron duas bandas galegas no Festival Noroeste: Bratzantifa e\nHelena Egea, actúando no esceario principal xunto a Tanxugueiras e UB40. XXIV CONCURSO DE BANDAS E\nSOLISTAS DE CUAC FM",
            "metadata": {
              "page": 23
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "As dúas bandas finalistas, que participaron na Batalla de\nBandas o 22 de outubro na Sala Mardi Gras, foron Norwen de\nLogroño e Alba LaMerced de Málaga. O primeiro premio foi\npara a banda Alba LaMercedBATALLA DE BANDAS",
            "metadata": {
              "page": 24
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "CUAC organizou o “Congreso de Alfabetización Mediática en\nMedios: Experiencias, Potenciales y Retos para Medios Libres y\nComunitarios” co obxectivo de crear un espazo de diálogo e\naprendizaxe, que favoreza a presentación de experiencias,\ninvestigacións e debates interdisciplinares entre expertos no\ncampo da educomunicación e da cultura libre, e activistas,\ninvestigadores e docentes da comunicación participativa.\n I CONGRESO INTERNACIONAL DE\nALFABETIZACIÓN MEDIÁTICA E\nMEDIOS DE COMUNICACIÓN",
            "metadata": {
              "page": 25
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "I Congreso\nInternacional de\nAlfabetización\nMediática e\nMedios de\nComunicación\nORGANIZACIÓN  \nO congreso estivo organizado por CUAC FM, a Radio\nComunitaria de A Coruña, coa financiación do\nCONCELLO DA CORUÑACOLABORACIÓNS\nO congreso contou coa colaboración científica do Grupo de Investigación Persona-Ambiente de la\nUniversidade da Coruña, a Red de Investigadores en Comunicación Comunitaria, Alternativa y\nParticipativa (RICCAP) e o Instituto de Estudos e Investigación Psicosocial Xoán Vicente ViqueiraAPOIOS\nO Congreso contou coa colaboración\ninstitucional da Universidade da CoruñaO evento contou cun total de 90 congresistas\ninscritos e 35 conferenciantes e relatores que\ncompartiron os seus coñecementos e experiencias. \nO congreso comezou o xoves 24 de novembro\ncoa inauguración de Isabel Lema Blanco e Emilio\nJosé Pérez Martínez, e seguiu coa a proxección do\ndocumental NADA QUE VER, presentado polo seu\ndirector Iago Prada. \nA clausura do congreso tivo lugar a tarde do\nsábado 26 de novembro coas intervencións do\nprofesor experto en educomunicación Ángel\nBarbas (RICCAP) e a presidenta de CUAC, Paula\nAlonso.\nCoordinación xeral do congreso: Isabel Lema Blanco\nComité organizador: Mariano Fernández Cabarcos; Fernando Souto González; Tomás Legido; Paula\nAlonso; Roberto Catoira ; Roberto Ansede; Chus Abeledo; Bea Ulalume; Miguel Anxo Facal; Noel\nMiguélez; Chema Casanova; Camilo Rey; Ariana F. Palomo. Comité científico:  Isabel Lema Blanco. Universidade da Coruña; Alejandro Barranquero. RICCAP.\nUniversidade Carlos Tercero de Madrid; José María Casanova Crespo. Universidade da Coruña; Miguel\nRodrigues Midões. Universidade de Coimbra; José Emilio Pérez Martínez. Universidade Complutense de\nMadrid; Raúl Rodríguez Ortiz. Universidad de Santiago de Chile; Soledad Galiana. Near FM, Dublín, Irlanda;\nÁngel Barbas Coslado. Universidade Nacional de Educación a Distancia; José Candón Mena. Universidad de\nSevilla; Ana Martínez Ortiz de Zárate. Universidade Nacional de Educación a Distancia; Fernando Souto\nGonzález. Cuac.",
            "metadata": {
              "page": 26
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "A traxectoria das radios libres e comunitarias como escolas de radio por e para\na cidadanía. José Emilio Pérez. \nRadiolibremente. Un proxecto de educomunicación no cárcere de Monterroso.\nMaría Barba e Patricia Digón.\nOs medios comunitarios como instrumentos de dinamización comunitaria: o\ncaso irlandés. Sally Galiana.\nEducación mediática e infancia: aprendizaxes do proxecto TELEDUCA. Carme\nMayugo. \nO capitalismo da vixilancia. Como nos protexemos e como loitamos contra iso?\nSofía Prósper e Santiago SaavedraO congreso contou coa participación de cinco conferencias plenarias que versaron\nsobre as experiencias de aprendizaxe mediático con diferentes grupos sociais e en\ndiferentes contextos de aprendizaxe, que versaron dende as radios libres e\ncomunitarias, proxectos educomunicativos en cárceres, en radios comunitarias como a\nemisora irlandesa Near FM, con poboacións mozas o sobre a protección dos nosos\ndatos no entorno dixital.\nCONFERENCIAS",
            "metadata": {
              "page": 27
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "O Congres o contou ademais con tres paneis de expertos e un total de 14\nrelatores.  \nO primeiro, denominado “Empoderamento mediático dende o Terceiro\nSector ”, contou coa particip ación de Clara de Vega, da Institución Padre\nRubinos, Emma Velo, da ONG Ecos do Sur, Ariana F. Palomo da asociación La\nCiencia es Femenino, e Raúl Rodríguez Ortiz da Universidade de Chile.  \nO segundo panel versou sobre “Experiencias innovadoras en radio\neducativa ”, contando coa participación de Bernardo Penabade, do IES\nPerdouro en Radio Burela, Roberto Cato ira, do colexio Escolapios de A\nCoruña, Roberto Noguerol, do proxecto Ponte nas Ondas, Julio Carballada e\nManuel Méndez do programa Radio Sénior da Universidade Sénior da\ncoruña.  \nO terceiro panel centrouse nas “Experiencias de formación e aprendizaxe\nnas radios comunitarias ”, no que interviron Ángel Barbas (UNED e RICCAP),\nAna Martínez (RICCAP e Radio Moratalaz), David Gallego (REMC e Onda\nColor), José Ramón Planelles (Onda Merlín Comunitaria) e Paula Alonso (Cuac\nFM).  PANEIS DE EXPERTOS",
            "metadata": {
              "page": 28
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "O congreso albergou tres sesións nas que se presentaron un\ntotal de trece comunicacións, centradas na presentación de\ninvestigacións científic as e experiencias de educomunicación,\nmoderadas por Jose Emilio Pérez e Ana Martínez.  \nOs relatores participantes foron: Javier García García (UCM),\nSara García Caballero (UC3), Alejandro Blanco Vallejo (Onda\nColor), Luis Alain de la Noval (US), Juan José García Rodicio\n(UDC), Ariana Fernánd ez Palomo (USC), David Gallego (ReMC),\nIsabel Lema Blanco (UDC, CMFE), Fernando Sueiro Barreiro\n(Cuac FM), Marta Casal Cacharrón (Quererla es Crearla), Juan\nAntonio Ortiz Delgado (ASF), Yosehanna Ledesma e Camilo Rei\n(ACCEM, Cuac FM), e Roi Guitián (Agareso) .\nPRESENTACIÓN DE\nCOMUNICACIÓNS\n \nDURANTE O CONGRESO HOUBO TAMÉN MOMENTOS ESPECIAIS PARA DESFRUTAR DE EVENTOS CULTURAIS COMO A PROXECCIÓN DO DOCUMENTAL\nNADA QUE VER, OU O CONCERTO IMPARTIDO POR DOUS MÚSICOS FOLK CORUÑESES ALEX FENTE E MANOLO.",
            "metadata": {
              "page": 29
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Presentando, debatendo, expoñendo",
            "metadata": {
              "page": 30
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "O CONGRESO ESTÁ GRABADO EN VÍDEO E TODAS AS PONENCIAS PODEN VERSE NA WEB\nHTTPS://CUACFM.ORG/CONGRESO-2022/",
            "metadata": {
              "page": 31
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "CUAC participou na Xornada de Benvida da UDC, que se\ndesenvolveu o 15 de setembro, de maneira presencial, no Estadio\nUniversitario do Campus de Elviña. A xornada estivo promovida\npolo Vicerreitorado de Estudantes, Participación e Empregabilidade.\nPara este evento, CUAC FM estivo presente a través dun stand\npropio no que presentamos a nosa asociación ao alumnado\nvisitante. TRABALLO EN REDE\nFEIRA DE ASOCIACIÓNS DA UDC",
            "metadata": {
              "page": 32
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "Arquitectos M&F 2020 PARTICIPACIÓN EN REDES DE MEDIOS COMUNITARIOS\nASEMBLEA ANUAL DA REDE DE MEDIOS\nCOMUNITARIOS 2022\n \nCUAC FM continúa a participar moi activamente na Rede de Medios\nComunitarias, da cal é entidade fundadora. \nNo ano 2022 a rede tivo un elevado nivel de actividade, ca tramitación\nparlamentaria da nova Ley General de Comunicación Audiovisual. Algunhas\nachegas da ReMC foron incorporadas ao texto, e agárdase que ao longo do 2023\na normativa comece a despregar os seus efectos, que deberían ser positivos para\no sector en termos de seguridade xurídica e posibilidades de financiamento.\nParticipamos tamén no Proxecto ONDA ODS, constituindo unha alianza de más de\n300 medios de comunicación locais municipais e comunitarios sen precedentes,\ne que promete ser un axente relevante na comunicación a nivel estatal a medio\nprazo. A través da ReMC participamos tamén nas xuntanzas do Consejo\nConsultivo para la Transformación Digital, creado en septembro de 2020, e que\nten por obxecto asesorar ao Ministerio de Asuntos Económicos e Transformación\nDixital.ASOCIACIÓN MUNDIAL DE RADIOS\nCOMUNITARIAS (AMARC)\nCUAC é unha entidade asociada a AMARC, a Asociación Mundial de Radios Comunitarias\n(www.amarc.org) e da súa división europea, AMARC-Europa (http://www.amarceurope.eu). \n \nCOMMUNITY MEDIA FORUM EUROPE\nCUAC é unha entidade asociada ao Foro Europeo de Medios Comunitarios (CMFE). En 2021, CUAC FM\nestivo a colaborar nalgunhas das actividades promovidas polo CMFE. O día 30 de novembro de 2021 o\nCMFE celebrou a súa asemblea anual, na cidade de Hamburgo, na que Cuac FM participou, e na que a\nnosa compañeira Isabel Lema Blanco incorporouse á súa xunta directiva.",
            "metadata": {
              "page": 33
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "COLABORACIÓNS CON OUTRAS ENTIDADES\n \nColaboración coa Universidade Sénior da UDC para a emisión do proxecto radiofónico “Radio Sénior”, producido polo alumnado da Universidade Sénior, baixo a\ncoordinación do Taller de Comunicación Social e Capacitación Mediática desta entidade. \nColaboración coa UDC e a Facultade de Ccs da Comunicación para o desenvolvemento de prácticas curriculares en CUAC FM por parte do estudantado da\nuniversidade, o que implica a tutorización do alumnado en prácticas por parte de CUAC. \nColaboración coa Facultade de Ccs da Educación da UDC para a impartición dun \"Obradoiro de Producción Radiofónica e Podcasting\" ao alumnado do Grao de\nEducación Social.. \nColaboración co Vicerreitorado de Estudantes, Participación e Empregabilidade da UDC, para a celebración da Feira de Asociacións da UDC. .\nColaboración coa Escola de Imaxe e Son da Coruña para a difusión do proxecto radiofónico \"A Guarida Violeta\", un programa sobre literatura vista dende unha\nperspectiva de xénero,\nColaboración con ASPACE Coruña para a emisión do proxecto radiofónico \"La Radio de los Gatos\" realizado por persoas con parálise cerebral.\nColaboración coa Agrupación Cultural Alexandre Bóveda, entidade que produce o programa \"Recendo\" e coa que compartimos local social en A Coruña.\nColaboración coa Institución Benéfico Social Padre Rubinos, entidade que emite o programa \"Radioactiva\" realizado por persoas en risco de exclusión social,\nusuarios do seu centro na nosa cidade.\nColaboración coa ONG ACCEM-Galicia, entidade que emite o programa \"Escuela de Familias\", orientado a apoiar,a  través da radio, os procesos de inclusión\neducativa das personas migrantes. \nColaboración con FEGAUS, Federación Galega de Universidades Senior, para a emisión do seu programa radiofónico semanal Radio 50ypico elaborado por\nestudantes dos diversos campus das universidades sénior galegas.\nColaboración coa ONG ecoloxista ADEGA para a emisión dos podcasts do Boletín Ambiental \"Radio Cerna\", un programa de educación ambiental dirixido á\npoboación adulta de Galicia.\nColaboración coa ONG Amnistía Internacional para a emisión semanal do \"Boletín Informativo Amnistía Internacional\".\nColaboración coa Asociación Educativa AtlanTICs na emisión do maratón solidario radiofónico \"La Locura \"Suprema\", co obxectivo de recadar fondos para o\nBanco de Alimentos Rías Altas\nColaboración coa Rede de Medios Comunitarios para o desenvolvemento do proxecto \"ONDA ODS\" desenvolvido pola ReMC, EMA RTV, EMUGA e RTVC.",
            "metadata": {
              "page": 34
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "https://cuacfm.org/\n@CUACFM\n CUAC FM\n CUAC FM",
            "metadata": {
              "page": 35
            }
          }
        ]
      },
      {
        "chunks": [
          {
            "text": "ENTIDADES QUE APOIAN O\nTRABALLO DE CUAC",
            "metadata": {
              "page": 36
            }
          }
        ]
      }
    ]
  }
]